<html><head><title>&#1058;&#1088;&#1080; &#1101;&#1082;&#1088;&#1072;&#1085;&#1072;.doc</title><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}.c3{line-height:1.0;padding-top:0pt;widows:2;orphans:2;height:11pt;direction:ltr;padding-bottom:0pt}.c7{line-height:1.0;padding-top:5pt;widows:2;orphans:2;text-align:center;direction:ltr;padding-bottom:5pt}.c5{line-height:1.0;padding-top:0pt;widows:2;orphans:2;direction:ltr;padding-bottom:0pt}.c0{line-height:1.0;padding-top:0pt;widows:2;orphans:2;direction:ltr;padding-bottom:12pt}.c1{vertical-align:baseline;color:#666666;font-size:12pt;font-family:"Times New Roman";font-weight:normal}.c6{vertical-align:baseline;color:#666666;font-size:12pt;font-family:"Times New Roman";font-weight:bold}.c2{vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-weight:normal}.c4{max-width:467.7pt;background-color:#ffffff;padding:56.7pt 42.5pt 56.7pt 85pt}.title{widows:2;padding-top:24pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:36pt;font-family:"Arial";font-weight:bold;padding-bottom:6pt;page-break-after:avoid}.subtitle{widows:2;padding-top:18pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-style:italic;font-size:24pt;font-family:"Georgia";padding-bottom:4pt;page-break-after:avoid}li{color:#000000;font-size:11pt;font-family:"Arial"}p{color:#000000;font-size:11pt;margin:0;font-family:"Arial"}h1{widows:2;padding-top:24pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:24pt;font-family:"Arial";font-weight:bold;padding-bottom:6pt;page-break-after:avoid}h2{widows:2;padding-top:18pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:18pt;font-family:"Arial";font-weight:bold;padding-bottom:4pt;page-break-after:avoid}h3{widows:2;padding-top:14pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:14pt;font-family:"Arial";font-weight:bold;padding-bottom:4pt;page-break-after:avoid}h4{widows:2;padding-top:12pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:12pt;font-family:"Arial";font-weight:bold;padding-bottom:2pt;page-break-after:avoid}h5{widows:2;padding-top:11pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:11pt;font-family:"Arial";font-weight:bold;padding-bottom:2pt;page-break-after:avoid}h6{widows:2;padding-top:10pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:10pt;font-family:"Arial";font-weight:bold;padding-bottom:2pt;page-break-after:avoid}</style></head><body class="c4"><p class="c7"><span class="c6">&#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &laquo;&#1058;&#1088;&#1080; &#1101;&#1082;&#1088;&#1072;&#1085;&#1072;&raquo;</span></p><p class="c0"><span class="c1">&#1064;&#1080;&#1088;&#1086;&#1082;&#1086; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1090;&#1088;&#1077;&#1093; &#1101;&#1082;&#1088;&#1072;&#1085;&#1086;&#1074; &#1069;&#1083;&#1076;&#1077;&#1088;&#1072; &#1089;&#1072;&#1084;&#1072; &#1087;&#1086; &#1089;&#1077;&#1073;&#1077; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081; &#1085;&#1077; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;. &#1069;&#1090;&#1086; &#1089;&#1082;&#1086;&#1088;&#1077;&#1077; &#1080;&#1076;&#1077;&#1103;, &#1089;&#1091;&#1090;&#1100; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1090;&#1088;&#1077;&#1085;&#1076; &#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1074; &#1088;&#1099;&#1085;&#1082;&#1077; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086; &#1090;&#1088;&#1077;&#1085;&#1076;&#1091;. <br><br>&#1042; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &laquo;&#1058;&#1088;&#1077;&#1093; &#1101;&#1082;&#1088;&#1072;&#1085;&#1086;&#1074;&raquo; &#1083;&#1077;&#1078;&#1080;&#1090; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079; &#1090;&#1088;&#1077;&#1093; &#1094;&#1077;&#1085;&#1086;&#1074;&#1099;&#1093; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1086;&#1074; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1072;: &#1085;&#1077;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;, &#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1075;&#1086; &#1080; &#1095;&#1072;&#1089;&#1086;&#1074;&#1086;&#1075;&#1086;.</span></p><p class="c0"><span class="c1">&#1044;&#1083;&#1103; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1086;&#1090;&#1082;&#1088;&#1086;&#1077;&#1084; &#1074; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1086;&#1084; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085;&#1072;&#1083;&#1077; &#1090;&#1088;&#1080; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1072; &nbsp;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, EUR/USD) - &nbsp;&#1085;&#1077;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081;, &#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1081; &#1080; &#1095;&#1072;&#1089;&#1086;&#1074;&#1086;&#1081;. &#1042;&#1099;&#1073;&#1077;&#1088;&#1077;&#1084; &#1080;&#1085;&#1076;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1084;&#1086;&#1075;&#1091;&#1090; &#1085;&#1072;&#1084; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1090;&#1088;&#1077;&#1085;&#1076;&#1072; (MACD, &#1089;&#1082;&#1086;&#1083;&#1100;&#1079;&#1103;&#1097;&#1080;&#1077; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1077; &#1080; &#1090;.&#1076;.).</span></p><p class="c0"><span class="c1">&#1055;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1090;&#1072;&#1082;&#1086;&#1074;&#1072;:</span></p><p class="c0"><span class="c1">1. &#1040;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1091;&#1077;&#1084; &#1085;&#1077;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082; (&#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1101;&#1082;&#1088;&#1072;&#1085;).</span></p><p class="c0"><span class="c1">&#1055;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1084;, &#1072;&#1085;&#1072;&#1083;&#1080;&#1079; &#1087;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077; &#1087;&#1086;&#1074;&#1099;&#1096;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1090;&#1077;&#1085;&#1076;&#1077;&#1085;&#1094;&#1080;&#1080; &#1085;&#1072; &#1085;&#1077;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1077;. &nbsp;&#1053;&#1072; &#1101;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1080; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1085;&#1072;&#1082;&#1083;&#1086;&#1085; &#1083;&#1080;&#1085;&#1080;&#1080; &#1090;&#1088;&#1077;&#1085;&#1076;&#1072;, &#1080; &#1089;&#1082;&#1086;&#1083;&#1100;&#1079;&#1103;&#1097;&#1080;&#1077; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1077;, &#1080; &#1080;&#1085;&#1076;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088; MACD. &#1055;&#1088;&#1080; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1080; &#1076;&#1083;&#1103; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1090;&#1088;&#1077;&#1085;&#1076;&#1072; &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1080;&#1085;&#1076;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088;&#1099;.<br></span></p><p class="c0"><span class="c1">2. &#1040;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1091;&#1077;&#1084; &#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1081; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082; (&#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1101;&#1082;&#1088;&#1072;&#1085;).</span></p><p class="c0"><span class="c1">&#1053;&#1072;&#1096; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1099;&#1103;&#1074;&#1080;&#1090;&#1100; &#1085;&#1072; &#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1084; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1077; &#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1091;&#1102; &#1090;&#1077;&#1085;&#1076;&#1077;&#1085;&#1094;&#1080;&#1102;, &#1082;&#1072;&#1082; &#1080; &#1085;&#1072; &#1085;&#1077;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1077;. &#1045;&#1089;&#1083;&#1080; &#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1072;&#1103; &#1090;&#1077;&#1085;&#1076;&#1077;&#1085;&#1094;&#1080;&#1103;, &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1080;&#1084;&#1077;&#1077;&#1090; &#1084;&#1077;&#1089;&#1090;&#1086;, &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1080;&#1084; &#1082; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1091; &#1095;&#1072;&#1089;&#1086;&#1074;&#1086;&#1075;&#1086; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1072;.</span></p><p class="c0"><span class="c1"><br>3. &#1040;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1091;&#1077;&#1084; &#1095;&#1072;&#1089;&#1086;&#1074;&#1086;&#1081; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082; (&#1090;&#1088;&#1077;&#1090;&#1080;&#1081; &#1101;&#1082;&#1088;&#1072;&#1085;).</span></p><p class="c0"><span class="c1">&#1053;&#1072; &#1095;&#1072;&#1089;&#1086;&#1074;&#1086;&#1084; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1077; &#1078;&#1076;&#1077;&#1084;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1077; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; (&#1086;&#1090;&#1082;&#1072;&#1090;) &#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1077;&#1075;&#1086; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1103; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1084; &#1074;&#1093;&#1086;&#1076; &#1074; &#1088;&#1099;&#1085;&#1086;&#1082;. &#1055;&#1086;&#1076; &#1086;&#1090;&#1082;&#1072;&#1090;&#1086;&#1084; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1095;&#1072;&#1089;&#1086;&#1074;&#1086;&#1084; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1077; &#1090;&#1077;&#1085;&#1076;&#1077;&#1085;&#1094;&#1080;&#1080;, &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1088;&#1077;&#1095;&#1072;&#1097;&#1077;&#1081; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084;&#1091; &#1090;&#1088;&#1077;&#1085;&#1076;&#1091;. &#1042; &#1085;&#1072;&#1096;&#1077;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1101;&#1090;&#1086; &#1082;&#1088;&#1072;&#1090;&#1082;&#1086;&#1089;&#1088;&#1086;&#1095;&#1085;&#1072;&#1103; &#1087;&#1086;&#1085;&#1080;&#1078;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1090;&#1077;&#1085;&#1076;&#1077;&#1085;&#1094;&#1080;&#1103;. &#1050;&#1072;&#1082; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1085;&#1072; &#1079;&#1072;&#1082;&#1072;&#1085;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1084; &#1076;&#1083;&#1080;&#1085;&#1085;&#1091;&#1102; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1102; &#1074; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1075;&#1083;&#1086;&#1073;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1075;&#1086; &#1090;&#1088;&#1077;&#1085;&#1076;&#1072;.</span></p><p class="c5"><span class="c1">&#1056;&#1072;&#1079;&#1091;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103;, &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &laquo;&#1058;&#1088;&#1077;&#1093; &#1101;&#1082;&#1088;&#1072;&#1085;&#1086;&#1074;&raquo; &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080; &#1090;&#1086;&#1075;&#1076;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1072; &#1085;&#1077;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1080; &#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1084; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1072;&#1093; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1080;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1072;&#1103; &#1090;&#1077;&#1085;&#1076;&#1077;&#1085;&#1094;&#1080;&#1103;. <br><br>&#1055;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &laquo;&#1058;&#1088;&#1077;&#1093; &#1101;&#1082;&#1088;&#1072;&#1085;&#1086;&#1074;&raquo; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086; &#1074; &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &#1076;&#1072;&#1083;&#1077;&#1077; &laquo;&#1058;&#1086;&#1088;&#1075;&#1086;&#1074;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1103;&#1093;&raquo;.</span></p><p class="c3"><span class="c2"></span></p></body></html>