<html><head><title>&#1055;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077; &#1090;&#1086;&#1095;&#1082;&#1080;.doc</title><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}.c1{line-height:1.0;padding-top:0pt;widows:2;orphans:2;height:11pt;direction:ltr;padding-bottom:0pt}.c2{line-height:1.0;padding-top:5pt;widows:2;orphans:2;direction:ltr;padding-bottom:5pt}.c3{line-height:1.0;padding-top:0pt;widows:2;orphans:2;direction:ltr;padding-bottom:0pt}.c6{vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-weight:bold}.c0{vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-weight:normal}.c4{max-width:467.7pt;background-color:#ffffff;padding:56.7pt 42.5pt 56.7pt 85pt}.c5{height:11pt}.title{widows:2;padding-top:24pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:36pt;font-family:"Arial";font-weight:bold;padding-bottom:6pt;page-break-after:avoid}.subtitle{widows:2;padding-top:18pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-style:italic;font-size:24pt;font-family:"Georgia";padding-bottom:4pt;page-break-after:avoid}li{color:#000000;font-size:11pt;font-family:"Arial"}p{color:#000000;font-size:11pt;margin:0;font-family:"Arial"}h1{widows:2;padding-top:24pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:24pt;font-family:"Arial";font-weight:bold;padding-bottom:6pt;page-break-after:avoid}h2{widows:2;padding-top:18pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:18pt;font-family:"Arial";font-weight:bold;padding-bottom:4pt;page-break-after:avoid}h3{widows:2;padding-top:14pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:14pt;font-family:"Arial";font-weight:bold;padding-bottom:4pt;page-break-after:avoid}h4{widows:2;padding-top:12pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:12pt;font-family:"Arial";font-weight:bold;padding-bottom:2pt;page-break-after:avoid}h5{widows:2;padding-top:11pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:11pt;font-family:"Arial";font-weight:bold;padding-bottom:2pt;page-break-after:avoid}h6{widows:2;padding-top:10pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:10pt;font-family:"Arial";font-weight:bold;padding-bottom:2pt;page-break-after:avoid}</style></head><body class="c4"><p class="c3"><span class="c0">&#1055;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077; &#1090;&#1086;&#1095;&#1082;&#1080;.</span></p><p class="c1"><span class="c0"></span></p><p class="c3"><span class="c0">&#1063;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1087;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077; &#1090;&#1086;&#1095;&#1082;&#1080;?</span></p><p class="c1"><span class="c0"></span></p><p class="c3"><span class="c0">&#1055;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077; &#1090;&#1086;&#1095;&#1082;&#1080; &ndash; &#1101;&#1090;&#1086; &#1086;&#1087;&#1086;&#1088;&#1085;&#1099;&#1077; &#1090;&#1086;&#1095;&#1082;&#1080;, &#1087;&#1086;&#1090;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1091;&#1088;&#1086;&#1074;&#1085;&#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1080; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1088;&#1072;&#1089;&#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1085;&#1072; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1074;&#1095;&#1077;&#1088;&#1072;&#1096;&#1085;&#1077;&#1075;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1094;&#1077;&#1085;&#1099;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1080;&#1093; &#1084;&#1086;&#1078;&#1085;&#1086; &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1086;&#1087;&#1077;&#1088;&#1077;&#1078;&#1072;&#1102;&#1097;&#1080;&#1093; &#1080;&#1085;&#1076;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088;&#1086;&#1074;.</span></p><p class="c1"><span class="c0"></span></p><p class="c3"><span class="c0">&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1080;&#1084;&#1077;&#1090;&#1100; &#1074; &#1074;&#1080;&#1076;&#1091;, &#1095;&#1090;&#1086; &#1087;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077; &#1090;&#1086;&#1095;&#1082;&#1080; &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1086;&#1090; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;&#1081; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; S &#1080; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;&#1081; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; R, &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; &laquo;&#1058;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&raquo;. &#1059;&#1088;&#1086;&#1074;&#1085;&#1080; S &#1080; R -&#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090; &#1089;&#1091;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1090;&#1088;&#1077;&#1081;&#1076;&#1077;&#1088;&#1072;.</span></p><p class="c3"><span class="c0">&#1055;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077; &#1090;&#1086;&#1095;&#1082;&#1080; &#1085;&#1077; &#1089;&#1091;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;, &#1086;&#1085;&#1080; &#1088;&#1072;&#1089;&#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1087;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1072;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;&#1091;.</span></p><p class="c3"><span class="c0">&#1057;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1087;&#1080;&#1074;&#1086;&#1090;&#1085;&#1072;&#1103; &#1090;&#1086;&#1095;&#1082;&#1072; (PP), &#1079;&#1072;&#1090;&#1077;&#1084; - &#1087;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077; &#1091;&#1088;&#1086;&#1074;&#1085;&#1080; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; (R1, R2, R3) &#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1077;&#1082; (S1, S2, S3).</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c6">&#1060;&#1086;&#1088;&#1084;&#1091;&#1083;&#1099; &#1088;&#1072;&#1089;&#1095;&#1077;&#1090;&#1072; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;&#1081; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077;:</span><span class="c0">&nbsp;</span></p><p class="c2"><span class="c0">1. PP = (HIGH + LOW + CLOSE)/3 </span></p><p class="c2"><span class="c0">2. &#1055;&#1077;&#1088;&#1074;&#1099;&#1081; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; (R1) = (PP*2) - L OW</span></p><p class="c2"><span class="c0">3. &#1042;&#1090;&#1086;&#1088;&#1086;&#1081; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; (R2) = PP + (HIGH &ndash; LOW) </span></p><p class="c2"><span class="c0">4. &#1058;&#1088;&#1077;&#1090;&#1080;&#1081; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; (R3) = R2 + (HIGH &ndash; LOW)</span></p><p class="c2"><span class="c0">5. &#1055;&#1077;&#1088;&#1074;&#1099;&#1081; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; (S1) = (PP*2) - HIGH </span></p><p class="c2"><span class="c0">6. &#1042;&#1090;&#1086;&#1088;&#1086;&#1081; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; (S2) = PP - (HIGH - LOW) </span></p><p class="c2"><span class="c0">7. &#1058;&#1088;&#1077;&#1090;&#1080;&#1081; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; (S3) = S2 - (HIGH - LOW)</span></p><p class="c2"><span class="c0">&#1055;&#1086;&#1085;&#1103;&#1090;&#1085;&#1086;, &#1095;&#1090;&#1086; HIGH &#1080; LOW &ndash; &#1101;&#1090;&#1086; &#1101;&#1082;&#1089;&#1090;&#1088;&#1077;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1094;&#1077;&#1085;&#1099;, &#1079;&#1072;&#1092;&#1080;&#1082;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1072; (&#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1086;&#1081; &#1089;&#1077;&#1089;&#1089;&#1080;&#1080;). &#1040; CLOSE &ndash; &#1094;&#1077;&#1085;&#1072; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1079;&#1072; &#1090;&#1086;&#1090; &#1078;&#1077; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;.</span></p><p class="c2"><span class="c0">&#1055;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093; &#1090;&#1086;&#1095;&#1077;&#1082; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1086;&#1090;&#1088;&#1072;&#1079;&#1080;&#1090;&#1100; &#1085;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093; &#1094;&#1077;&#1085;&#1086;&#1074;&#1099;&#1093; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1072;&#1093; &#1080; &#1076;&#1083;&#1103; &#1085;&#1072;&#1075;&#1083;&#1103;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1085;&#1080;&#1093; &#1075;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1083;&#1080;&#1085;&#1080;&#1080;. &#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1084;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1084; &#1088;&#1072;&#1089;&#1095;&#1077;&#1090;&#1085;&#1099;&#1077; &#1087;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077; &#1091;&#1088;&#1086;&#1074;&#1085;&#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1077;&#1082; &#1080; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081;.</span></p><p class="c2"><span class="c0">&#1045;&#1097;&#1077; &#1088;&#1072;&#1079; &#1087;&#1086;&#1076;&#1095;&#1077;&#1088;&#1082;&#1085;&#1077;&#1084;: &#1085;&#1077; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1080;&#1093; &#1087;&#1091;&#1090;&#1072;&#1090;&#1100; &#1089; &#1083;&#1080;&#1085;&#1080;&#1103;&#1084;&#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1080; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;, &#1087;&#1091;&#1090;&#1077;&#1084; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1083;&#1080;&#1085;&#1080;&#1081; (&#1082;&#1089;&#1090;&#1072;&#1090;&#1080;, &#1085;&#1077; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1075;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093;) &#1095;&#1077;&#1088;&#1077;&#1079; &#1074;&#1077;&#1088;&#1096;&#1080;&#1085;&#1099; &#1080; &#1076;&#1086;&#1085;&#1099;&#1096;&#1082;&#1080; (&#1084;&#1080;&#1085;&#1080;&#1084;&#1091;&#1084;&#1099; &#1080; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1091;&#1084;&#1099;) &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093; &#1094;&#1077;&#1085;&#1086;&#1074;&#1099;&#1093; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1086;&#1074;.</span></p><p class="c2"><span class="c0">&#1056;&#1072;&#1089;&#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1080; &#1084;&#1099; &#1087;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077; &#1090;&#1086;&#1095;&#1082;&#1080;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1085;&#1080;&#1093; &#1075;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1083;&#1080;&#1085;&#1080;&#1080; &#1080; &#1095;&#1090;&#1086; &#1076;&#1072;&#1083;&#1100;&#1096;&#1077;? &#1042;&#1089;&#1077; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1077; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1090; &#1086;&#1090; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1082; &#1085;&#1080;&#1084; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;. &#1053;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1090;&#1088;&#1077;&#1081;&#1076;&#1077;&#1088;&#1099; &#1089;&#1074;&#1103;&#1090;&#1086; &#1074;&#1077;&#1088;&#1103;&#1090; &#1074; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1087;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077; &#1090;&#1086;&#1095;&#1082;&#1080; &ndash; &#1101;&#1090;&#1086; &#1090;&#1077; &#1091;&#1088;&#1086;&#1074;&#1085;&#1080;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1094;&#1077;&#1085;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1083;&#1080;&#1073;&#1086; &#1079;&#1072;&#1084;&#1077;&#1076;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1083;&#1080;&#1073;&#1086; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103;. </span></p><p class="c2 c5"><span class="c0"></span></p><p class="c2"><span class="c0">&#1055;&#1086; &#1080;&#1093; &#1084;&#1085;&#1077;&#1085;&#1080;&#1102;, &#1077;&#1089;&#1083;&#1080; &#1094;&#1077;&#1085;&#1099; &#1080;&#1076;&#1091;&#1090; &#1074;&#1074;&#1077;&#1088;&#1093; &#1080; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1102;&#1090; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; R1, &#1090;&#1086; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1079;&#1076;&#1077;&#1089;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1081;&#1090;&#1080; &#1079;&#1072;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1080;&#1077; &#1080;&#1083;&#1080; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1094;&#1077;&#1085;&#1099;. &#1045;&#1089;&#1083;&#1080; &#1078;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1077; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1080; &#1094;&#1077;&#1085;&#1099; &#1087;&#1088;&#1086;&#1073;&#1080;&#1074;&#1072;&#1102;&#1090; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; R1, &#1090;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1073;&#1072;&#1088;&#1100;&#1077;&#1088;&#1086;&#1084; &#1085;&#1072; &#1087;&#1091;&#1090;&#1080; &#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1075;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1094;&#1077;&#1085; &#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1090;&#1072;&#1090;&#1100; &#1087;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1081; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; R2, &#1080; &#1090;. &#1076;.</span></p><p class="c2"><span class="c0">&#1040;&#1085;&#1072;&#1083;&#1086;&#1075;&#1080;&#1095;&#1085;&#1091;&#1102; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1091; &#1073;&#1091;&#1076;&#1077;&#1084; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100;, &#1077;&#1089;&#1083;&#1080; &#1094;&#1077;&#1085;&#1099; &#1091;&#1089;&#1090;&#1088;&#1077;&#1084;&#1103;&#1090;&#1089;&#1103; &#1074;&#1085;&#1080;&#1079;. &#1057;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1086;&#1085;&#1080; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1102;&#1090; &#1087;&#1080;&#1074;&#1086;&#1090;&#1085;&#1086;&#1075;&#1086; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; S1, &#1080; &#1091;&#1078;&#1077; &#1085;&#1072; &#1101;&#1090;&#1086;&#1084; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1079;&#1072;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1080;&#1077; &#1083;&#1080;&#1073;&#1086; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072; &#1085;&#1080;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1075;&#1086; &#1090;&#1088;&#1077;&#1085;&#1076;&#1072;. &#1045;&#1089;&#1083;&#1080; &#1078;&#1077; &#1101;&#1090;&#1086;&#1090; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1087;&#1088;&#1086;&#1073;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1090;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1084; &#1073;&#1072;&#1088;&#1100;&#1077;&#1088;&#1086;&#1084; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1087;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1081; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; S2 &#1080; &#1090;.&#1076;.</span></p><p class="c2"><span class="c0">&#1057;&#1084;&#1099;&#1089;&#1083; &#1074;&#1089;&#1077;&#1081; &#1101;&#1090;&#1086;&#1081; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1080; (&#1084;&#1077;&#1078;&#1076;&#1091; &#1087;&#1088;&#1086;&#1095;&#1080;&#1084;, &#1085;&#1080;&#1082;&#1077;&#1084; &#1085;&#1077; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1085;&#1086;&#1081;) &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1080; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1080; &#1094;&#1077;&#1085;&#1072;&#1084;&#1080; &#1087;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;&#1081;, &#1090;&#1088;&#1077;&#1081;&#1076;&#1077;&#1088;&#1099; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1086; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1080;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1074; &#1088;&#1099;&#1085;&#1082;&#1077; &#1083;&#1080;&#1073;&#1086; &#1086; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1080;&#1080; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1081;.</span></p><p class="c2"><span class="c0">&#1059;&#1074;&#1072;&#1078;&#1072;&#1077;&#1084;&#1099;&#1077; &#1095;&#1072;&#1081;&#1085;&#1080;&#1082;&#1080;, &#1087;&#1088;&#1086;&#1073;&#1091;&#1081;&#1090;&#1077; (&#1083;&#1091;&#1095;&#1096;&#1077; &#1085;&#1072; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1084; &#1089;&#1095;&#1077;&#1090;&#1077;) &#1080; &#1088;&#1077;&#1096;&#1072;&#1081;&#1090;&#1077; &#1089;&#1072;&#1084;&#1080; &ndash; &#1080;&#1084;&#1077;&#1102;&#1090; &#1083;&#1080; &nbsp;&#1087;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077; &#1091;&#1088;&#1086;&#1074;&#1085;&#1080; &#1082;&#1072;&#1082;&#1091;&#1102;-&#1083;&#1080;&#1073;&#1086; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1083;&#1080; &#1085;&#1077;&#1090;.</span></p><p class="c2"><span class="c0">&#1042; &#1080;&#1076;&#1077;&#1072;&#1083;&#1077; &#1101;&#1090;&#1086; &#1084;&#1086;&#1075;&#1083;&#1086; &#1073;&#1099; &#1074;&#1099;&#1075;&#1083;&#1103;&#1076;&#1077;&#1090;&#1100; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; &#1090;&#1072;&#1082;:</span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 533.00px; height: 332.00px;"><img alt="" src="images/image00.png" style="width: 533.00px; height: 332.00px; margin-left: -0.00px; margin-top: -0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2 c5"><span class="c0"></span></p><p class="c2"><span class="c0">&#1062;&#1077;&#1085;&#1099;, &#1087;&#1088;&#1086;&#1081;&#1076;&#1103; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1087;&#1080;&#1074;&#1086;&#1090;&#1085;&#1091;&#1102; &#1090;&#1086;&#1095;&#1082;&#1091;, &#1076;&#1086;&#1096;&#1083;&#1080; &#1076;&#1086; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; R1, &#1086;&#1090;&#1088;&#1072;&#1079;&#1080;&#1083;&#1080;&#1089;&#1100; &#1086;&#1090; &#1085;&#1077;&#1075;&#1086; &#1080; &#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1080;&#1089;&#1100; &#1082; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1080;&#1074;&#1086;&#1085;&#1086;&#1081; &#1090;&#1086;&#1095;&#1082;&#1077;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1074;&#1085;&#1086;&#1074;&#1100; &#1087;&#1086;&#1096;&#1083;&#1080; &#1074;&#1074;&#1077;&#1088;&#1093;, &#1087;&#1088;&#1086;&#1073;&#1080;&#1083;&#1080; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; R1 &#1080; &#1091;&#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1082; &#1091;&#1088;&#1086;&#1074;&#1085;&#1102; R2, &#1087;&#1088;&#1086;&#1073;&#1080;&#1090;&#1100; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1085;&#1077; &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100;. &#1055;&#1086; &#1083;&#1086;&#1075;&#1080;&#1082;&#1077; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1080; &#1085;&#1072; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077; R2 &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1100; &#1076;&#1083;&#1080;&#1085;&#1085;&#1091;&#1102; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1102;, &#1077;&#1089;&#1083;&#1080; &#1086;&#1085;&#1072; &#1085;&#1077; &#1073;&#1099;&#1083;&#1072; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1072; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077; &#1085;&#1072; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077; R1.</span></p><p class="c2"><span class="c0">&#1050; &#1089;&#1086;&#1078;&#1072;&#1083;&#1077;&#1085;&#1080;&#1102;, &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1095;&#1077;&#1089;&#1090;&#1085;&#1086; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1085;&#1072; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1077; &#1094;&#1077;&#1085;&#1099; &#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1103;&#1090; &#1080;&#1083;&#1080; &#1085;&#1080;&#1089;&#1093;&#1086;&#1076;&#1103;&#1090;, &nbsp;&#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1085;&#1077; &#1088;&#1077;&#1072;&#1075;&#1080;&#1088;&#1091;&#1103; &#1085;&#1072; &#1087;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077; &#1090;&#1086;&#1095;&#1082;&#1080;.</span></p><p class="c2 c5"><span class="c0"></span></p></body></html>