<html><head><title>&#1059;&#1088;&#1086;&#1074;&#1085;&#1080; &#1060;&#1080;&#1073;&#1086;&#1085;&#1072;&#1095;&#1095;&#1080;.doc</title><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}.c0{line-height:1.0;padding-top:5pt;widows:2;orphans:2;direction:ltr;padding-bottom:5pt}.c1{vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-weight:normal}.c5{max-width:467.7pt;background-color:#ffffff;padding:56.7pt 42.5pt 56.7pt 85pt}.c2{height:11pt}.c4{color:#57627f}.c3{text-align:center}.title{widows:2;padding-top:24pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:36pt;font-family:"Arial";font-weight:bold;padding-bottom:6pt;page-break-after:avoid}.subtitle{widows:2;padding-top:18pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-style:italic;font-size:24pt;font-family:"Georgia";padding-bottom:4pt;page-break-after:avoid}li{color:#000000;font-size:11pt;font-family:"Arial"}p{color:#000000;font-size:11pt;margin:0;font-family:"Arial"}h1{widows:2;padding-top:24pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:24pt;font-family:"Arial";font-weight:bold;padding-bottom:6pt;page-break-after:avoid}h2{widows:2;padding-top:18pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:18pt;font-family:"Arial";font-weight:bold;padding-bottom:4pt;page-break-after:avoid}h3{widows:2;padding-top:14pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:14pt;font-family:"Arial";font-weight:bold;padding-bottom:4pt;page-break-after:avoid}h4{widows:2;padding-top:12pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:12pt;font-family:"Arial";font-weight:bold;padding-bottom:2pt;page-break-after:avoid}h5{widows:2;padding-top:11pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:11pt;font-family:"Arial";font-weight:bold;padding-bottom:2pt;page-break-after:avoid}h6{widows:2;padding-top:10pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:10pt;font-family:"Arial";font-weight:bold;padding-bottom:2pt;page-break-after:avoid}</style></head><body class="c5"><p class="c0"><span class="c1">&#1059;&#1088;&#1086;&#1074;&#1085;&#1080; &#1060;&#1080;&#1073;&#1086;&#1085;&#1072;&#1095;&#1095;&#1080;</span></p><p class="c0"><span class="c1">&#1063;&#1080;&#1089;&#1083;&#1072; &#1060;&#1080;&#1073;&#1086;&#1085;&#1072;&#1095;&#1095;&#1080; &ndash; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1099;&#1093;, &#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1093;&#1072;&#1086;&#1090;&#1080;&#1095;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074;, &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1093; &#1085;&#1072; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1084; &#1074;&#1072;&#1083;&#1102;&#1090;&#1085;&#1086;&#1084; &#1088;&#1099;&#1085;&#1082;&#1077;. </span></p><p class="c0"><span class="c1">&#1053;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;, &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1095;&#1080;&#1089;&#1083;&#1072;&#1093; &#1060;&#1080;&#1073;&#1086;&#1085;&#1072;&#1095;&#1095;&#1080;, &#1101;&#1090;&#1086; &#1076;&#1091;&#1075;&#1080;, &#1074;&#1077;&#1077;&#1088;&#1072; &#1080; &#1091;&#1088;&#1086;&#1074;&#1085;&#1080; &#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1094;&#1080;&#1080;. &#1055;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1077;&#1090; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1083;&#1080;&#1085;&#1080;&#1081;, &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;&#1081; &#1060;&#1080;&#1073;&#1086;&#1085;&#1072;&#1095;&#1095;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103;&#1084;&#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1080;&#1083;&#1080; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1044;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1103; &#1101;&#1090;&#1080;&#1093; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;&#1081;, &#1094;&#1077;&#1085;&#1099; &#1083;&#1080;&#1073;&#1086; &#1090;&#1077;&#1089;&#1090;&#1080;&#1088;&#1091;&#1102;&#1090; &#1080;&#1093;, &#1095;&#1090;&#1086;&#1073;&#1099; &nbsp;&#1079;&#1072;&#1090;&#1077;&#1084; &#1074;&#1086;&#1079;&#1086;&#1073;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086; &#1090;&#1088;&#1077;&#1085;&#1076;&#1091;, &#1083;&#1080;&#1073;&#1086; &#1087;&#1088;&#1086;&#1073;&#1080;&#1074;&#1072;&#1102;&#1090; &#1080;&#1093; &#1080; &#1090;&#1086;&#1075;&#1076;&#1072; &#1090;&#1088;&#1077;&#1085;&#1076; &#1084;&#1086;&#1078;&#1077;&#1090; &#1079;&#1072;&#1084;&#1077;&#1076;&#1083;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1077; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1080;&#1083;&#1080; &#1088;&#1072;&#1079;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103; &#1074;&#1089;&#1087;&#1103;&#1090;&#1100;.</span></p><p class="c0"><span class="c1">&#1053;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1077; &laquo;&#1058;&#1088;&#1077;&#1085;&#1076;&raquo; &#1084;&#1099; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1080; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1094;&#1077;&#1085;&#1099; &#1076;&#1074;&#1080;&#1078;&#1091;&#1090;&#1089;&#1103; &#1074;&#1074;&#1077;&#1088;&#1093;, &#1074;&#1085;&#1080;&#1079; &#1080;&#1083;&#1080; &#1074;&#1073;&#1086;&#1082; &#1085;&#1077; &#1087;&#1088;&#1103;&#1084;&#1086;&#1083;&#1080;&#1085;&#1077;&#1081;&#1085;&#1086;, &#1072; &#1079;&#1080;&#1075;&#1079;&#1072;&#1075;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1088;&#1086;&#1089;&#1090; (&#1089;&#1085;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;) &#1094;&#1077;&#1085;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;, &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1084;&#1080; &#1086;&#1090;&#1082;&#1072;&#1090;&#1072;&#1084;&#1080;. &#1058;&#1072;&#1082;&#1080;&#1077; &#1086;&#1090;&#1082;&#1072;&#1090;&#1099; &#1077;&#1097;&#1077; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1094;&#1080;&#1077;&#1081; &#1090;&#1088;&#1077;&#1085;&#1076;&#1072;. &#1058;&#1072;&#1082; &#1074;&#1086;&#1090; &#1095;&#1080;&#1089;&#1083;&#1072; (&#1082;&#1086;&#1101;&#1092;&#1092;&#1080;&#1094;&#1080;&#1077;&#1085;&#1090;&#1099;) &#1060;&#1080;&#1073;&#1086;&#1085;&#1072;&#1095;&#1095;&#1080; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1090; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1091; &#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1094;&#1080;&#1080; (&#1086;&#1090;&#1082;&#1072;&#1090;&#1072;). &#1063;&#1072;&#1097;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1087;&#1088;&#1080; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1093; &#1083;&#1080;&#1085;&#1080;&#1081; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1089;&#1086;&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1060;&#1080;&#1073;&#1086;&#1085;&#1072;&#1095;&#1095;&#1080;: </span><span class="c1 c4">0.236, 0.382, 0.618, 1, 1,618, 2,61 &hellip;, &#1080;&#1083;&#1080; &#1074; &#1074;&#1080;&#1076;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074;: 23.6%, 38.2%, 61.8% ... </span></p><p class="c0"><span class="c1">&#1058;&#1086;&#1088;&#1075;&#1086;&#1074;&#1099;&#1081; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085;&#1072;&#1083; MetaTrader &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1077;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103;&#1084;&#1080; &#1060;&#1080;&#1073;&#1086;&#1085;&#1072;&#1095;&#1095;&#1080;. </span><span class="c1 c4">&#1059;&#1088;&#1086;&#1074;&#1085;&#1080; &#1085;&#1072;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1076;&#1074;&#1091;&#1084;&#1103; &#1101;&#1082;&#1089;&#1090;&#1088;&#1077;&#1084;&#1091;&#1084;&#1072;&#1084;&#1080;, &#1074; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1090;&#1086;&#1075;&#1086;, &#1074; &#1082;&#1072;&#1082;&#1091;&#1102; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1091; &#1076;&#1074;&#1080;&#1075;&#1072;&#1083;&#1072;&#1089;&#1100; &#1094;&#1077;&#1085;&#1072;. &#1045;&#1089;&#1083;&#1080; &#1094;&#1077;&#1085;&#1072; &#1087;&#1086;&#1074;&#1099;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1090;&#1086; &#1091;&#1088;&#1086;&#1074;&#1085;&#1080; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1102;&#1090;&#1089;&#1103; &#1086;&#1090; &#1084;&#1080;&#1085;&#1080;&#1084;&#1091;&#1084;&#1072; &#1082; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1091;&#1084;&#1091; &#1080; &#1085;&#1072;&#1086;&#1073;&#1086;&#1088;&#1086;&#1090;. <br></span></p><p class="c0"><span class="c1">&#1056;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1084; &#1085;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1077;.</span></p><p class="c0"><span class="c1">&#1044;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1091; &#1086;&#1090;&#1082;&#1072;&#1090;&#1072; &#1074;&#1086;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1089;&#1103; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103;&#1084;&#1080; &#1060;&#1080;&#1073;&#1086;&#1085;&#1072;&#1095;&#1095;&#1080;. &#1055;&#1088;&#1077;&#1078;&#1076;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086;, &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &#1089; &#1073;&#1091;&#1082;&#1074;&#1086;&#1081; F (&#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086; &#1089;&#1090;&#1088;&#1077;&#1083;&#1082;&#1086;&#1081; &#1085;&#1072; &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1077;):</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 361.00px; height: 156.00px;"><img alt="" src="images/image00.png" style="width: 361.00px; height: 156.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#1047;&#1072;&#1090;&#1077;&#1084; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1100; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1089; &#1087;&#1088;&#1086;&#1084;&#1077;&#1078;&#1091;&#1090;&#1086;&#1095;&#1085;&#1099;&#1084; &#1084;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; (&#1089;&#1084;. &#1088;&#1080;&#1089;.). &#1052;&#1099; &#1074;&#1080;&#1076;&#1080;&#1084;, &#1095;&#1090;&#1086; &#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1094;&#1080;&#1103; &#1085;&#1080;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1075;&#1086; &#1090;&#1088;&#1077;&#1085;&#1076;&#1072; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072;&#1089;&#1100; &#1088;&#1072;&#1074;&#1085;&#1086;&#1081; 38.2%. &#1055;&#1088;&#1080;&#1095;&#1077;&#1084; &#1091;&#1088;&#1086;&#1074;&#1085;&#1080; &#1060;&#1080;&#1073;&#1086;&#1085;&#1072;&#1095;&#1095;&#1080; &#1091;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1085;&#1072;&#1084; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1091; &#1086;&#1090;&#1082;&#1072;&#1090;&#1072; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1090;&#1086;&#1095;&#1085;&#1086;.</span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 443.00px; height: 365.00px;"><img alt="" src="images/image01.png" style="width: 443.00px; height: 365.00px; margin-left: -0.00px; margin-top: -0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#1045;&#1097;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;. &#1058;&#1077;&#1087;&#1077;&#1088;&#1100; &#1085;&#1072; &#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1084; &#1090;&#1088;&#1077;&#1085;&#1076;&#1077;.</span></p><p class="c0 c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 380.00px; height: 324.00px;"><img alt="" src="images/image02.png" style="width: 380.00px; height: 324.00px; margin-left: -0.00px; margin-top: -0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c2 c3"><span class="c1"></span></p><p class="c0"><span class="c1">&#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1103;&#1077;&#1084; &#1084;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1089; &#1087;&#1088;&#1086;&#1084;&#1077;&#1078;&#1091;&#1090;&#1086;&#1095;&#1085;&#1099;&#1084; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084;. &#1048; &#1074; &#1076;&#1072;&#1085;&#1085;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1091;&#1088;&#1086;&#1074;&#1085;&#1080; &#1060;&#1080;&#1073;&#1086;&#1085;&#1072;&#1095;&#1095;&#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1094;&#1080;&#1102; &#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1075;&#1086; &#1090;&#1088;&#1077;&#1085;&#1076;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072;&#1089;&#1100; &#1088;&#1072;&#1074;&#1085;&#1072; 38.2%.</span></p><p class="c0"><span class="c1">&#1057;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080; &#1088;&#1072;&#1076;&#1080; &#1089;&#1090;&#1086;&#1080;&#1090; &#1079;&#1072;&#1084;&#1077;&#1090;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1076;&#1072;&#1083;&#1077;&#1082;&#1086; &#1085;&#1077; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1091;&#1088;&#1086;&#1074;&#1085;&#1080; &#1060;&#1080;&#1073;&#1086;&#1085;&#1072;&#1095;&#1095;&#1080; &#1089;&#1090;&#1086;&#1083;&#1100; &#1090;&#1086;&#1095;&#1085;&#1086; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1091; &#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1094;&#1080;&#1080; (&#1086;&#1090;&#1082;&#1072;&#1090;&#1072;). &#1048;&#1085;&#1086;&#1075;&#1076;&#1072; &#1094;&#1077;&#1085;&#1099; &#1074;&#1077;&#1076;&#1091;&#1090; &#1089;&#1077;&#1073;&#1103; &#1090;&#1072;&#1082;, &#1082;&#1072;&#1082; &#1073;&#1091;&#1076;&#1090;&#1086; &#1101;&#1090;&#1080;&#1093; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;&#1081; &#1085;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090;.</span></p></body></html>