<!DOCTYPE html>
<html>

<head>
  <?php include 'site__head.php'; ?>
</head>

<body>
  <div class="container">
    <?php include 'site__header.php'; include 'site__navigation--left.php'; ?>
    <div class="articleWrapper">
      <div class="article">
        <!--Main text-->
        <p class="article__epigraph">Никто лучше нас не позаботится о наших деньгах</p>
        <h1>Каналы (коридоры) трендов</h1>
        <p>Важным дополнением линии тренда ЛТ является параллельная ей линия канала ЛК. Вместе они образуют канал или коридор цен.</p>
        <p> Если провести восходящую линию тренда ЛТ через донышки спадов, а затем параллельную ей прямую через гребни подъемов, то получится линия канала ЛК.</p>
        <div class="img">
          <img src="img/r33.gif" width="402" height="254">
        </div>
        <p>Все вместе можно назвать каналом или коридором восходящего тренда.</p>
        <p>&nbsp;</p>
        <p>Если же провести нисходящую линию тренда ЛТ через гребни подъемов, то параллельная ей прямая, проведенная через донышки спадов, будет линией канала ЛК.</p>
        <div class="img">
          <img src="img/r34.gif" width="429" height="211">
        </div>
        <p>Все вместе можно назвать каналом или коридором нисходящего тренда.</p>
        <p> Таким образом, ЛТ и ЛК, вместе, образуют восходящий или нисходящий канал цен.</p>
        <p>Как уже было сказано, канал восходящего или нисходящего трендов ограничен 2-я примерно параллельными линиями ЛТ и ЛК. Если тренд восходящий, то линию канала ЛК нередко называют &quot;верхней границей&quot; канала, или уровнем сопротивления R, а линию тренда ЛТ &mdash; &quot;нижней границей&quot; канала, или уровнем поддержки S.</p>
        <p> И наоборот, если тренд нисходящий, то линию канала ЛК называют &quot;нижней границей&quot; канала, или уровнем поддержки S, а линию тренда ЛТ &mdash; &quot;верхней границей&quot; канала, или уровнем сопротивления R.</p>
        <p> Обе эти линии (ЛТ и ЛК) можно рассматривать как своего рода &quot;пол&quot; и &quot;потолок&quot;, от которых цены отскакивают при столкновении.</p>
        <h2> Правила игры:</h2>
        <p>1. Если канал восходящий, следует искать возможность открыть длинную позицию, т.е. купить. При этом ордер Pr на покупку должен находиться чуть выше линии тренда ЛТ, а защитная приостановка S/L ниже нее. От продаж в этом случае лучше воздержаться.</p>
        <p> 2. Если канал нисходящий, следует искать возможность открыть короткую позицию, т.е. продать. При этом ордер Pr на продажу должен находиться чуть ниже линии тренда ЛТ, а защитная приостановка S/L выше нее. От покупок в этом случае лучше воздержаться.</p>
        <p>3. Проломив линию тренда ЛТ, цены нередко возвращаются к недавней вершине на малом объеме и расхождениях с техническими индикаторами. Это хорошая возможность для игры на понижение. И наоборот, понижение до прежнего донышка после пролома линии тренда ЛТ создает условия для игры на повышение (см. рис.).</p>
        <div class="img">
          <img src="img/r95.gif" width="502" height="293">
        </div>
        <?php $page_prev='trend.php' ; $page_next='SR_4.php' ; include 'site__article-pagination.php'; ?>
      </div>
      <div class="footer">© 2010 Copyright</div>
    </div>
  </div>
</body>

</html>
