<!DOCTYPE html>
<html>

<head>
  <?php include 'site__head.php'; ?>
</head>

<body>
  <div class="container">
    <?php include 'site__header.php'; include 'site__navigation--left.php'; ?>
    <div class="articleWrapper">
      <div class="article">
        <!--Main text-->
        <p class="article__epigraph">Денег хватает тем, кто хватает</p>
        <h1>Магический дожи (внезапная опасность)</h1>
        <p>Дожи — это свеча, у которой цена открытия равна цене закрытия (Цо=Цз).</p>
        <div class="img">
          <img src="img/r107.gif" width="257" height="161">
        </div>
        <p>Дожи — является исключительно важным сигналом разворота.
          <br> У идеального дожи Цо=Цз, но если у свечи цена закрытия Цз и цена открытия Цо расходятся всего на несколько пунктов, то такую свечу можно считать дожи.
          <br> Дожи представляют собой явно выраженный сигнал изменения тенденции.</p>
        <h2>Дожи на вершинах</h2>
        <p>Способность указывать вершину рынка особенно характерна для тех дожи, которые появляются после длинной белой свечи при восходящей тенденции.</p>
        <div class="img">
          <img src="img/r108.gif" width="99" height="108">
        </div>
        <p>Дожи олицетворяют период нерешительности, которая не способна поддерживать восходящую тенденцию на рынке. Нерешительность и неуверенность покупателей может привести к развороту восходящей тенденции.
          <br> Способность дожи сигнализировать о развороте тенденции утрачивается при наличии нисходящей тенденции.</p>
        <p> Вывод: при появлении дожи восходящая тенденция, скорее всего, изменится, а нисходящая может и продолжиться.
          <br> Следствие: дожи, как сигнал разворота, требует более сильного подтверждения в основании рынка, нежели на вершине.</p>
        <h2>Длинноногий рикша</h2>
        <p> Длинноногий дожи играет очень важную роль, если появляется на вершине. Длинные верхняя и нижняя тени ясно свидетельствуют о периоде нерешительности на рынке.</p>
        <div class="img">
          <img src="img/r109.gif" width="174" height="142">
        </div>
        <p>Если цена открытия Цо и цена закрытия Цз находятся в центре ценового диапазона, то такую свечу называют «рикшей».</p>
        <p> Если свеча не является дожи, но обладает очень длинной верхней и/или нижней тенью и маленьким телом, ее называют «высокой волной» (high-wave). Группа высоких волн является сигналом разворота тенденции.</p>
        <div class="img">
          <img src="img/r83.gif" width="131" height="105">
        </div>
        <h2>Дожи надгробие</h2>
        <p>Дожи — надгробие появляется тогда, когда цена открытия Цо и цена закрытия Цз находятся на уровне <em>min</em> торгового дня.</p>
        <div class="img">
          <img src="img/r84.gif" width="43" height="81">
        </div>
        <p>Основное предназначение дожи-надгробие — сигнализировать о развороте восходящей тенденции на вершине.
          <br> Дожи — надгробие напоминает по внешнему виду падающую звезду, но его медвежий потенциал выражен ярче, т.е. это более сильный медвежий сигнал.</p>
        <h2>Три звезды</h2>
        <p> Три звезды встречаются очень редко, но это очень сильный сигнал разворота.</p>
        <div class="img">
          <img src="img/r86.gif" width="386" height="151">
        </div>
        <p>Средний дожи — это звезда дожи.
          <br/>
        </p>
        <?php $page_prev='hor_15.php' ; $page_next='okna_18.php' ; include 'site__article-pagination.php'; ?>
      </div>
      <div class="footer">© 2010 Copyright</div>
    </div>
  </div>
</body>

</html>
