<!DOCTYPE html>
<html>

<head>
  <?php include 'site__head.php'; ?>
</head>

<body>
  <div class="container">
    <?php include 'site__header.php'; include 'site__navigation--left.php'; ?>
    <div class="articleWrapper">
      <div class="article">
        <p class="article__epigraph">Купи собаку – это единственный способ купить любовь за деньги</p>
        <h1>Фундаментальный анализ</h1>
        <p>Движение на рынке Форекс определяется не только техническими, но и фундаментальными факторами, которые и изучает фундаментальный анализ.</p>
        <p>Фундаментальный анализ — это прогнозирование движения рынка на основе анализа экономических данных, политических событий, новостей, слухов и ожиданий.</p>
        <p>К экономическим факторам относятся:
          <br>— Экономическое развитие страны рассматриваемой валюты
          <br>— Фискальная и кредитно-денежная политика государства
          <br>— Внешнеэкономическая деятельность
          <br>— Выступления глав Центральных банков и видных и т.д.
        </p>
        <p>К политическим событиям относятся:
          <br>— Выборы правительств и глав государств
          <br>— Войны, террористические акты
          <br>— Политические конфликты и скандалы и т.д.
        </p>
        <p>Состояние экономики страны находит отражение в макроэкономических показателях, основными из которых являются:
          <br>— Валовой национальный продукт
          <br>— Процентные ставки
          <br>— Инфляция, безработица
          <br>— Торговый баланс, платежный баланс и проч.
        </p>
        <p>Данные о состоянии экономики публикуются национальными статистическими органами. Официальное объявление показателей делается по установленному графику (дата, время). Интерес представляет не столько абсолютное значение показателей, сколько изменение или динамика по сравнению с предыдущими отчетными данными.</p>
        <p>Влияние фундаментальных факторов на курс национальной валюты приведено в таблице</p>
        <table width="100%" cellpadding="10" cellspacing="0">
          <tr class="hh">
            <td>Показатель
            </td>
            <td>Изменение показателя
            </td>
            <td>Реакция курса национальной валюты на изменение показателя
            </td>
          </tr>
          <tr>
            <td>Дефицит торгового баланса</td>
            <td>Рост</td>
            <td>Падение</td>
          </tr>
          <tr class="hh">
            <td>Дефицит платежного баланса</td>
            <td>Рост</td>
            <td>Падение</td>
          </tr>
          <tr>
            <td>Инфляция (индекс потребительских цен, индекс оптовых цен)</td>
            <td>Рост</td>
            <td>Падение</td>
          </tr>
          <tr class="hh">
            <td>Учетные ставки</td>
            <td>Рост</td>
            <td>Рост</td>
          </tr>
          <tr>
            <td>Валовой национальный продукт</td>
            <td>Рост</td>
            <td>Рост</td>
          </tr>
          <tr class="hh">
            <td>Безработица</td>
            <td>Рост</td>
            <td>Падение</td>
          </tr>
          <tr>
            <td>Денежная масса</td>
            <td>Рост</td>
            <td>Падение</td>
          </tr>
          <tr class="hh">
            <td>Розничные продажи</td>
            <td>Рост</td>
            <td>Рост</td>
          </tr>
          <tr>
            <td>Жилищное строительство</td>
            <td>Рост</td>
            <td>Рост</td>
          </tr>
          <tr class="hh">
            <td>Величина заказов</td>
            <td>Рост</td>
            <td>Рост</td>
          </tr>
          <tr>
            <td>Товарный запас</td>
            <td>Рост</td>
            <td>Рост</td>
          </tr>
          <tr class="hh">
            <td>Личный доход</td>
            <td>Рост</td>
            <td>Рост</td>
          </tr>
          <tr>
            <td>Индекс производственных цен</td>
            <td>Рост</td>
            <td>Падение</td>
          </tr>
          <tr class="hh">
            <td>Индекс промышленного производства</td>
            <td>Рост</td>
            <td>Рост</td>
          </tr>
          <tr>
            <td>Производительность труда</td>
            <td>Рост</td>
            <td>Рост</td>
          </tr>
        </table>
        <p>Фундаментальные факторы являются ключевыми макроэкономическими показателями состояния национальной экономики, воздействующими на участников валютного рынка и уровень валютного курса.
          <br>Еще раз подчеркнем, что данные фундаментального анализа доступны любому трейдеру, так как периодически публикуются национальными статистическими органами.</p>
        <p>Обычно на мировых валютных рынках, где чаще всего операции проводятся с американским долларом, наибольшее влияние имеют данные по экономике США, что приводит к повышению или понижению курса доллара по отношению к остальным валютам. Можно выделить два временных аспекта влияния фундаментальных факторов на валютный курс:
          <br>— Долгосрочное влияние определяет состояние национальной экономики, а следовательно, тренд изменения валютного курса на протяжении месяцев и даже лет.
          <br>— Краткосрочное влияние определяет изменение тренда валютного курса в течение дней, часов, иногда минут.
        </p>
        <p>Профессиональные трейдеры используют данные как технического, так и фундаментального анализа.</p>
        <?php $page_prev='zakon_voln_elliota.php' ; $page_next='sessii.php' ; include 'site__article-pagination.php'; ?>
      </div>
      <div class="footer">© 2010 Copyright </div>
    </div>
  </div>
</body>

</html>
