<!DOCTYPE html>
<html>

<head>
  <?php include 'site__head.php'; ?>
</head>

<body>
  <div class="container">
    <?php include 'site__header.php'; include 'site__navigation--left.php'; ?>
    <div class="articleWrapper">
      <div class="article">
        <!--Main text-->
        <p class="article__epigraph">Деньги либо господствуют над своим обладателем, либо служат ему</p>
        <h1>Графические  модели</h1>
        <p>Графические модели помогают предугадать судьбу тенденции: ее продолжение или разворот. Существуют 2 основные разновидности моделей:</p>
        <p>— модели продолжения <em>(continuation patterns)</em></p>
        <p>— модели разворота <em>(reversel patterns)</em></p>
        <p>Модели продолжения включают в себя флажки (flags) и вымпелы (pennants). Модели разворота включают в себя конфигурацию &quot;голова и плечи&quot; (head-and-shoulders), ее перевернутый вариант (inverse head-and-shoulders), двойные (тройные и более) гребни и донышки (double tops and bottoms), а также &rdquo;клинья&rdquo;.</p>
        <p>Некоторые конфигурации могут быть моделями как продолжения, так и разворота – это треугольники (triangles) и прямоугольники (rectangles).</p>
        <div class="img">
          <img src="img/r14.gif" width="433" height="183">
        </div>
        <p>Если несколько графических моделей подтверждают друг друга, можно подумать об открытии позиции. Если они опровергают друг друга от — игры лучше воздержаться.</p>
        <h2>Модели продолжения</h2>
        <p><strong>Флаг</strong> (флажок) — это параллелограмм, параллели которого направлены по восходящей или нисходящей.</p>
        <div class="img">
          <img src="img/r15.gif" width="410" height="274">
        </div>
        <p>Флажки с наклоном против тенденции представляют собой модели продолжения. При этом, ход ценового графика до возникновения ”флажка” — X, равен ходу после прорыва модели — Y, т.е. X = Y. Флажок с наклоном в сторону тенденции указывает на ее истощение.</p>
        <p><strong>Вымпел</strong> — это маленький треугольник с наклоном сторон в одном направлении (см. рис.). Вымпелы с наклоном против тенденции представляют собой модели продолжения. При этом, также как и для флага, ход ценового графика до возникновения &quot;вымпела&quot; — X, равен ходу после прорыва модели — Y, т.е. X = Y. Вымпел с наклоном в сторону тенденции указывает на ее истощение.</p>
        <p><strong>Прямоугольник</strong> — это графическая модель, отражающая движение цен между 2-я параллельными линиями. Обычно они горизонтальны, но могут восходить и нисходить.</p>
        <div class="img">
          <img src="img/r16.gif" width="508" height="238">
        </div>
        <p>Прямоугольники и треугольники могут быть моделями продолжения или разворота. </p>
        <p>Для построения прямоугольника требуется 4-е точки: 2 вершины для построения верхней параллели и 2 донышка для построения нижней параллели.</p>
        <p>Верхняя линия прямоугольника представляет собой уровень сопротивления R, а нижняя — уровень поддержки S. Прямоугольник свидетельствует о равновесии сил быков и медведей. Главный вопрос в том, кто из них, в конце концов, победит, т.е. в каком направлении произойдет прорыв.</p>
        <p>Если объем сделок возрастает, когда цены приближаются к верхней границе прямоугольника (R), то вероятнее верхний прорыв, а если он возрастает с приближением цен к нижней границе (S), то вероятнее нижний прорыв.</p>
        <p><strong><em>Прорыв линии R или S на скудном объёме, скорее всего, ложный.</strong></em>
        </p>
        <p><strong> <em>Чем длиннее прямоугольник, тем значительнее прорыв из него.</strong></em>
        </p>
        <p>Особенно значимы прорывы на недельных графиках. </p>
        <p>Есть несколько методов определения вероятной мишени прорыва (<em>min</em> цели). Можно измерить высоту прямоугольника и спроецировать ее от прорванной границы в направлении прорыва, тогда min цель определится из соотношения X = Y (см. рис).</p>
        <p>Есть еще один способ определения хода ценового графика после прорыва прямоугольника: измерить высоту прямоугольника X, умножить ее на один из коэффициентов Фибоначи (1,618, 2,618 и 4,236) и спроецировать полученную величину в направлении прорыва.</p>
        <p><strong>Правила игры:</strong> </p>
        <p>1. Покупайте у нижней границы и продавайте на понижение у верхней. Индикаторы, такие как <a href="sto_11.php" target="_blank">стохастический осциллятор</a> и прочие (см. навигацию) помогут определить момент надвигающегося разворота цен. При купле у нижней границы прямоугольника (S) размещайте защитную приостановку чуть ниже нее (т.е. ниже S).</p>
        <div class="img">
          <img src="img/r17.gif" width="422" height="201">
        </div>
        <p>При продаже на понижение возле верхней рамки прямоугольника размещайте защитную приостановку чуть выше верхней границы (т.е. выше R).</p>
        <p>2. Для определения вероятности либо верхнего, либо нижнего прорыва анализируйте рынок в более крупном масштабе времени по сравнению с тем, в котором играете. Вероятнее всего прорыв произойдет в направлении тенденции более крупного графика.</p>
        <p>3. При купле после верхнего прорыва или продаже после нижнего прорыва защитную приостановку следует размещать внутри прямоугольника, т.к. цены могут вернуться к границе прямоугльника на малом объеме.</p>
        <div class="img">
          <img src="img/r18.gif" width="411" height="232">
        </div>
        <div class="img">
          <img src="img/r19.gif" width="426" height="238">
        </div>
        <p><strong>Линейка</strong> — это разновидность прямоугольника, а именно, узкая, горизонтальная зона изменения цен, отражающая консолидацию рынка.</p>
        <div class="img">
          <img src="img/r20.gif" width="328" height="71">
        </div>
        <p>Играть в такой зоне практически невозможно. Ее можно трактовать как &quot;затишье перед бурей&quot;, то есть мощным движением рынка в ту или иную сторону. </p>
        <p><strong>Треугольник</strong> — это область изменения цен, верхняя и нижняя границы которой сходятся с правой стороны. Треугольники можно разделить на три группы:</p>
        <p>равнобедренные
          <br> восходящие
          <br> нисходящие
        </p>
        <div class="img">
          <img src="img/r21.gif" width="583" height="314">
        </div>
        <p>Треугольники могут иметь плоские вершины, плоские основания или покатые стороны, как у равнобедренного треугольника. Рано или поздно быки или медведи, одержат победу и произойдет пробой одной из сторон треугольника. Мишень, или min цель для каждого треугольника определяется из соотношения X = Y. Зачастую ход ценового графика после пробоя превосходит min мишень.</p>
        <p>Треугольник может быть моделью разворота и моделью продолжения. Некоторые треугольники просто переходят в игровые диапазоны, т.е. в боковой тренд.</p>
        <p>У равнобедренных треугольников верхняя и нижняя линия сходятся под одинаковым углом по отношению к горизонтали, они чаще всего бывают моделями продолжения.</p>
        <p>Восходящий треугольник имеет относительно горизонтальную верхнюю сторону и направленную вверх нижнюю сторону. Восходящий треугольник чаще оборачивается прорывом вверх.
          <br> Нисходящий треугольник имеет сравнительно горизонтальную нижнюю сторону и направленную вниз верхнюю сторону. Нисходящий треугольник чаще приводит к прорыву вниз.</p>
        <p>Пример</p>
        <div class="img">
          <img src="img/r22.gif" width="549" height="399">
        </div>
        <strong>Правила игры:</strong>
        <p>1. Чтобы определить, какой прорыв следует ожидать – вверх или вниз, необходимо обратиться к графику большего масштаба. Прорыв более вероятен в сторону тренда графика большего масштаба.
          <br> 2. Покупая при верхнем прорыве, прорыве размещайте приказ о купле чуть выше верхней границы треугольника. Продавая при нижнем прорыве, размещайте приказ о продаже чуть ниже нижней границы. И в том и в другом случае защитную приостановку следует ставить внутри треугольника.</p>
        <h2>Модели разворота </h2>
        <p><strong>Голова и плечи (head—and—shoulders).</strong></p>
        <p>Модель состоит из 3-х вершин, центральная из которых, выше, чем боковые.</p>
        <div class="img">
          <img src="img/r23.gif" width="528" height="261">
        </div>
        <p>Эта модель обычно возникает в конце длительного восходящего тренда и указывает на завершение тенденции к повышению. Центральную самую высокую вершину называют &quot;головой&quot;. Вершины пониже — &quot;плечи&quot;. У них имеется и &quot;шея&quot;, линия которой проходит через донышки спадов левого плеча и головы. Эта линия не всегда горизонтальна: она может быть и восходящей и нисходящей.
          <br> Правое плечо может быть выше или ниже, шире или уже левого. Падение цен от правого плеча с ломкой линии шеи знаменует конец тенденции к повышению. Проломив линию шеи, цены иногда возвращаются к ней на малом объеме. Этот подъем создает превосходные возможности для игры на понижение с защитной приостановкой непосредственно над линией шеи.
          <br> Модель &quot;голова и плечи&quot; имеет характерные объемы сделок. Очень часто объем в области головы ниже, чем у левого плеча, а объем в области правого плеча еще ниже, чем в области головы. При ломке шеи он обычно возрастает, а при возвращении к ней — уменьшается.</p>
        <p>Модель &quot;голова и плечи&quot; позволяет приблизительно определить мишень новой тенденции к понижению, т.е. min величину хода ценового графика в сторону пробоя линии шеи. Для этого необходимо измерить расстояние между макушкой головы и линией шеи (X) и спроецировать его вниз от линии шеи (Y). X = Y. Зачастую ход ценового графика превышает min цель.</p>
        <p>Перевернутая модель &quot;голова и плечи&quot; является зеркальным отражением модели &quot;голова и плечи&quot;. Выводы, сделанные в отношении последней, справедливы и для перевернутой модели, но с противоположным знаком.</p>
        <h2>Двойные вершины и впадины</h2>
        <p>Двойные вершины образуются, когда цены подскакивают в зону предыдущего max. Двойные впадины, — когда цены падают до предыдущего <em>min</em>. Вторая вершина или впадина может быть чуть выше или ниже первой.</p>
        <div class="img">
          <img src="img/r24.gif" width="539" height="180">
        </div>
        <p>Для выявления 2-х вершин/впадин удобно использовать технические идикаторы, т.к. именно в этих точках часто возникает дивергенция, т.е. расхождения между ценами и индикаторами. На практике также встречаются и тройные вершины/впадины. Они также являются<strong> моделями разворота</strong>.</p>
        <h2>Клинья</h2>
        <p>Клинья также относятся к моделям разворота. Клинья имеют края, скошенные по направлению друг к другу. Клинья могут быть направлены вверх или вниз.</p>
        <div class="img">
          <img src="img/r25.gif" width="547" height="168">
        </div>
        <p>Восходящий клин, как правило, пробивается вниз, а нисходящий вверх.</p>
        <?php $page_prev='SR_4.php' ; $page_next='indikator_6.php' ; include 'site__article-pagination.php'; ?>
      </div>
      <div class="footer">© 2010 Copyright</div>
    </div>
  </div>
</body>

</html>
