<!DOCTYPE html>
<html>

<head>
  <?php include 'site__head.php'; ?>
</head>

<body>
  <div class="container">
    <?php include 'site__header.php'; include 'site__navigation--left.php'; ?>
    <div class="articleWrapper">
      <div class="article">
        <!--Main text-->
        <p class="article__epigraph">Все знают, что счастье не в деньгах, но все хотят убедиться лично</p>
        <h1>Модель «харами»</h1>
        <p>Модель «харами» <em>(harami pattern)</em>— это комбинация 2-х свечей: первая свеча большая, вторая — маленькая.
          <br>Свеча с маленьким телом находится в пределах тела первой, большой свечи.</p>
        «Харами» можно рассматривать как модель, противоположную модели поглощения.
        <div class="img">
          <img src="img/r48.gif" width="237" height="105">
          <p>Модель «харами»</p>
        </div>
        <p>«Харами», в переводе с японского — беременная.
          <br>Длинная свеча — мать.
          <br>Маленькая свеча — ребенок.</p>
        <p>Модель «харами» подобна тормозу, который замедляет предшествующую тенденцию.
          <br>Но если она появляется на вершине, то может предупреждать и о развороте тенденции.
        <p>Если вторая свеча данной комбинации представляет собой дожи, то модель называется «крест харами».</p>
        <p>Модель «крест харами» является более значимым сигналом разворота.</p>
        <div class="img">
          <img src="img/r49.gif" width="225" height="146">
        </div>
        <p>Отметим, что цвет второй свечи, а также размеры теней в моделях «харами» и «крест харами», значения не имеют.</p>
        <h2>Вершины и основания «пинцет»</h2>
        <p>Модель «пинцет» представляет собой комбинацию 2-х или более свечей с одинаковыми max или min.
          <br>Пинцеты могут быть образованы тенями, телами и/или дожи.</p>
        <p>Примеры модели «пинцет»:</p>
        <div class="img">
          <img src="img/r51.gif" width="548" height="401">
        </div>
        <p>«Пинцет» не является сильным сигналом разворота, но его значимость возрастает, если он появляется после продолжительной тенденции и подтверждается другими сигналами свечей.</p>
        <h2>Свечи «захват за пояс» </h2>
        <p>Свеча «захват за пояс» (йорикири) может иметь как бычий, так и медвежий характер.</p>
        <div class="img">
          <img src="img/r50.gif" width="408" height="154">
        </div>
        <p>Бычий захват за пояс — это «белая свеча со срезанным основанием».
          <br>Медвежий захват за пояс — это «черная свеча со срезанной вершиной».
          <br>
          <br>Если во время нисходящей тенденции появляется длинная белая свеча «захват за пояс», то весьма вероятен разворот тренда в основании.
          <br>И наоборот, если во время восходящей тенденции появляется длинная черная свеча «захват за пояс», то весьма вероятен разворот тренда на вершине.
          <br>Чем длиннее свеча «захват за пояс», тем сильнее сигнал.</p>
        <p>Если последующая цена закрытия Цз оказывается выше медвежьего захвата за пояс, то высока вероятность возобновления восходящей тенденции.
          <br>И наоборот, если последующая цена закрытия Цз ниже бычьего захвата за пояс, то высока вероятность возобновления нисходящей тенденции.</p>
        <em>Вывод:</em>при появлении йорикири лучше дождаться закрытия следующей за ним свечи, а потом уже делать окончательные выводы.</p>
        <?php $page_prev='zvezda_14.php' ; $page_next='dojy_17.php' ; include 'site__article-pagination.php'; ?>
      </div>
      <div class="footer">© 2010 Copyright </div>
    </div>
  </div>
  <table </body>

</html>
