<!DOCTYPE html>
<html>

<head>
  <?php include 'site__head.php'; ?>
</head>

<body>
  <div class="container">
    <?php include 'site__header.php'; include 'site__navigation--left.php'; ?>
    <div class="articleWrapper">
      <div class="article">
        <!--Main text-->
        <p class="article__epigraph">Все знают, что счастье не в деньгах, но все хотят убедиться лично</p>
        <h1>Модель &quot;харами&quot;</h1>
        <p>Модель &quot;харами&quot; <em>(harami  pattern)</em> &mdash; это комбинация 2-х свечей: первая свеча большая, вторая &mdash; маленькая.
          <br /> Свеча с маленьким телом находится в пределах тела первой, большой свечи.</p>
        &quot;Харами&quot; можно рассматривать как модель, противоположную модели поглощения.
        <p>&nbsp;</p>
        <div class="img">
          <img src="img/r48.gif" width="237" height="105" />
        </div>
        <p><b><i>ПРОБЕЛ (?)</i></b></p>
        <p>Модель &quot;харами&quot;<i><b> (по центру)</b></i><b></b></p>
        <p>&quot;Харами&quot;, в переводе с японского &mdash; беременная.
          <br /> Длинная свеча &mdash; мать.
          <br /> Маленькая свеча &mdash; ребенок.
          <br />
          <br /> Модель &quot;харами&quot; подобна тормозу, который замедляет предшествующую тенденцию.
          <br /> Но если она появляется на вершине, то может предупреждать и о развороте тенденции.
          <br />
          <br /> Если вторая свеча данной комбинации представляет собой дожи, то модель называется &quot;крест харами&quot;.</p>
        Модель &quot;крест харами&quot; является более значимым сигналом разворота.
        <p>&nbsp;</p>
        <div class="img">
          <img src="img/r49.gif" width="225" height="146" />
        </div>
        <p>&nbsp; </p>
        <p>Отметим, что цвет второй свечи, а также размеры теней в моделях &quot;харами&quot; и &quot;крест харами&quot;, значения не имеют.</p>
        <p>&nbsp;</p>
        <h2>Вершины и основания &quot;пинцет&quot;</h2>
        <p>Модель &quot;пинцет&quot; представляет собой комбинацию 2-х или более свечей с одинаковыми max или min.
          <br /> Пинцеты могут быть образованы тенями, телами и/или дожи.</p>
        <p>Примеры модели &quot;пинцет&quot;:</p>
        <p>&nbsp;</p>
        <p>
          <img src="img/r51.gif" width="548" height="401" />
        </p>
        <p>&nbsp;</p>
        <p>&quot;Пинцет&quot; не является сильным сигналом разворота, но его значимость возрастает, если он появляется после продолжительной тенденции и подтверждается другими сигналами свечей.</p>
        <p>&nbsp;</p>
        <h2>Свечи &quot;захват за пояс&quot; </h2>
        <p> Свеча &quot;захват за пояс&quot; (йорикири) может иметь как бычий, так и медвежий характер.</p>
        <p>&nbsp;</p>
        <div class="img">
          <img src="img/r50.GIF" width="408" height="154" />
        </div>
        <p>&nbsp; </p>
        <p>Бычий захват за пояс &mdash; это &quot;белая свеча со срезанным основанием&quot;.
          <br /> Медвежий захват за пояс &mdash; это &quot;черная свеча со срезанной вершиной&quot;.
          <br />
          <br /> Если во время нисходящей тенденции появляется длинная белая свеча &quot;захват за пояс&quot;, то весьма вероятен разворот тренда в основании.
          <br /> И наоборот, если во время восходящей тенденции появляется длинная черная свеча &quot;захват за пояс&quot;, то весьма вероятен разворот тренда на вершине.
          <br /> Чем длиннее свеча &quot;захват за пояс&quot;, тем сильнее сигнал.</p>
        <p> Если последующая цена закрытия Цз оказывается выше медвежьего захвата за пояс, то высока вероятность возобновления восходящей тенденции.
          <br /> И наоборот, если последующая цена закрытия Цз ниже бычьего захвата за пояс, то высока вероятность возобновления нисходящей тенденции.</p>
        <p><b><i>УБРАТЬ ПРОБЕЛ</i></b></p>
        <em>Вывод:</em> при появлении йорикири лучше дождаться закрытия следующей за ним свечи, а потом уже делать окончательные выводы.</p>
        <?php $page_prev='zvezda_14.php' ; $page_next='dojy_17.php' ; include 'site__article-pagination.php'; ?>
      </div>
      <!--End Main text-->
    </div>
    <!--End conteyner2-->
    <div class="footer">© 2010 Copyright </div>
  </div>
  <table </body>

</html>
