<!DOCTYPE html>
<html>

<head>
  <?php include 'site__head.php'; ?>
</head>

<body>
  <div class="container">
    <?php include 'site__header.php'; include 'site__navigation--left.php'; ?>
    <div class="articleWrapper">
      <div class="article">
        <!--Main text-->
        <p class="article__epigraph">За деньги нельзя купить друзей, но можно завязать немало интересных знакомств</p>
        <h1>Модели разворота<br>(reversal patterns)</h1>
        <p>Торговля в направлении существующей тенденции значительно повышает вероятность успеха, но любая тенденция рано или поздно заканчивается. Модели разворота &mdash; это сигналы, которые предупреждают о возможном завершении тенденции (тренда). Умение распознавать подобные сигналы должно быть присуще любому трейдеру, который хотел бы добиться успеха на рынке Форекс.</p>
        <p>Если на вершине восходящего тренда возникла модель разворота, то это может быть важным сигналом для закрытия длинных позиций. А вот с открытием коротких позиций для игры на понижение торопиться не стоит. <br /> Если на нисходящем тренде возникла модель разворота, то это повод для того, чтобы закрыть короткие позиции. С открытием длинных позиций для игры на повышение торопиться не следует.<br /> Важно помнить, что открывать новую позицию по сигналу разворота можно только в том случае, если он не противоречит направлению основной тенденции.</p>
        <h2>Молот и повешенный</h2>
        <p>К свечным индикаторам разворота относятся <strong>молот</strong> (hammer) и <strong>повешенный</strong> (handing man). Эти свечи могут иметь как бычий, так и медвежий характер в зависимости от того в какой фазе тренда они возникают. </p>
        <p>&nbsp;</p>
        <div class="img">
          <img src="img/r47.gif" width="537" height="156" />
        </div>
        <p>&nbsp;</p>
        <p>Появление названных свечей при нисходящей тенденции &mdash; сигнал того, что данная тенденция заканчивается или замедляется. В этом случае свеча называется <strong>&quot;молотом&quot; </strong>(по японски &quot;токури&quot;, что означает &quot;попытка измерить глубину, нащупывая дно ногой&quot;). <br /> Если такие свечи появляются при восходящей тенденции, то это говорит о ее возможном завершении или замедлении, и в этом случае свеча имеет название &mdash; <strong>&quot;повешенный&quot;.</strong><br />
          <br /> Молот и повешенного можно опознать по трем основным признакам:</p>
        <p>1. Тело свечи находится в верхней части ценового диапазона (цвет тела значения не имеет).<br /> 2. Нижняя тень значительно длиннее тела.<br /> 3. Верхняя тень очень короткая или вовсе отсутствует.</p>
        <p>Чем длиннее нижняя тень, чем короче верхняя тень и чем меньше тело, тем выше потенциал бычьего молота или медвежьего повешенного.<br />
          <br /> Молот и повешенный важные сигналы разворота. Но их значение усиливается, если они подтверждаются другими сигналами.</p>
        <p>Еще раз сформулируем, что:<br />
          <strong>молот</strong> это модель разворота в <strong>основании </strong>и ей должна предшествовать нисходящая тенденция.<br />
          <strong>повешенный</strong> &mdash; это модель разворота <strong>на вершине</strong> и ей должна предшествовать восходящая тенденция.</p>
        <p>&nbsp;</p>
        <h2>Модель поглощения</h2>
        <p>Большинство сигналов, возникающих на графиках японских свечей, представляют собой комбинацию свечей. Одной из таких комбинаций является модель поглощения.</p>
        <p>&nbsp;</p>
        <div class="img">
          <img src="img/r52.gif" width="462" height="187" />
        </div>
        <p>&nbsp; </p>
        <p>Модель поглощения относится к числу важнейших сигналов разворота и образуется 2-я свечами с контрастными по цвету телами.</p>
        <p>Модель поглощения должна удовлетворять следующим критериям:</p>
        <p>1. На рынке должна быть выраженная восходящая или нисходящая тенденция. <br /> 2. Модель поглощения образуется 2-я свечами, причем вторая свеча должна поглотить первую (тени могут и не поглощаться). <br /> 3. Вторая свеча должна быть контрастной по цвету (исключение, когда тело первой свечи очень мало или является дожи).</p>
        <p>Таким образом, если после продолжительной нисходящей тенденции маленькое черное тело поглощается очень большим белым телом, это может служить сигналом разворота в основании (бычья модель поглощения в основании).</p>
        <p>А поглощение маленького белого тела после продолжительной восходящей тенденции очень большим черным телом может служить сигналом разворота на вершине (медвежья модель поглощения на вершине).</p>
        <p>&nbsp;</p>
        <h2>Завеса из темных облаков  ( dark cloud  cover ).</h2>
        <p>Завеса из темных облаков &mdash; это медвежий сигнал, образующий<strong> вершину</strong> после восходящей тенденции. Рассмотрим формирование модели на дневном графике.</p>
        <p>Модель состоит из 2-х свечей, появляющихся после восходящей тенденции (или у верхней границы торгового диапазона), и является сигналом разворота на вершине.</p>
        <p> В первый день (в первую торговую сессию) появляется свеча с сильным белым телом. На следующий день цена открытия Цо превышает max предшествующего торгового дня (т.е. находится выше верхней тени первой свечи).</p>
        <p>&nbsp;</p>
        <div class="img">
          <img src="img/r53.gif" width="254" height="113" />
        </div>
        <p>&nbsp;</p>
        <p>Однако к концу второго дня цена закрытия Цз приближается к дневному min и перекрывает значительную часть белого тела предыдущей свечи (в идеальной модели черное тело должно опуститься ниже середины предшествующего белого тела).</p>
        <p>Перечень факторов, усиливающих значимость модели &quot;завеса из темных облаков&quot;:</p>
        <p>1. Чем большая часть белого тела закрыта черным телом, тем выше вероятность образования вершины, т.е. разворота тренда.<br /> 2. Если черная свеча полностью перекрывает предшествующее белое тело, образуется более сильный сигнал разворота тренда&nbsp;&mdash;&nbsp; медвежья модель поглощения, который мы уже рассматривали (&quot;завеса из темных облаков&quot; &mdash; частичное солнечное затмение, а медвежья модель поглощения &mdash; полное солнечное затмение).<br /> 3. Если открытие второго торгового дня (черная свеча) сопровождается большим объемом торговли, это может подтверждать истощение восходящей тенденции.</p>
        <p>&nbsp;</p>
        <h2>Просвет в облаках</h2>
        <p>Просвет в облаках &mdash; это бычья модель, которая является сигналом разворота в <strong>основании.</strong> Она состоит из 2-х свечей и появляется при наличии нисходящего тренда. У первой свечи тело черное, у второй &mdash; длинное белое.</p>
        <div class="img">
          <img src="img/r54.gif" width="185" height="136" /> </div>
        <p>Белая свеча открывается значительно ниже min предшествующей черной свечи, а закрывается выше середины черной свечи.<br /> Бычья модель &quot;просвет в облаках&quot; близка к бычьей модели поглощения &ndash; более сильному сигналу разворота. Отличие в том, что в бычьей модели &quot;просвет в облаках&quot; белое тело только частично, а не полностью перекрывает предшествующее черное тело. Причем, чем большая часть черного тела перекрыто белым телом, тем больше вероятность разворота тренда в основании.<br /> Значимость модели &rdquo;просвет в облаках&rdquo; определяется теми же факторами, что и у модели &quot;завеса из темных облаков&quot;, но с противоположным знаком.</p>
        <p>В модели &quot;просвет в облаках&quot; белая свеча всегда (а не в порядке исключения) должна перекрывать более половины тела предшествующей черной свечи.</p>
        <?php $page_prev='jpn_12.php' ; $page_next='zvezda_14.php' ; include 'site__article-pagination.php'; ?>
      </div>
      <!--End Main text-->
    </div>
    <!--End conteyner2-->
    <div class="footer">© 2010 Copyright </div>
  </div>
</body>

</html>
