<!DOCTYPE html>
<html>

<head>
  <?php include 'site__head.php'; ?>
</head>

<body>
  <div class="container">
    <?php include 'site__header.php'; include 'site__navigation--left.php'; ?>
    <div class="articleWrapper">
      <div class="article">
        <p class="article__epigraph">Деньги – причина всех зол</p>
        <!--Main text-->
        <h1>Маржинальная торговля</h1>
        <p>Важным преимуществом рынка Форекс является возможность использования так называемой «маржинальной торговли», которая появилась на международном валютном рынке в середине 80-х гг. прошлого века.
          <br>Принцип <b>маржинальной торговли</b> заключается в том, что брокер предоставляет трейдерам кредит на совершение сделки под залог денежных средств (страхового депозита). Это очень важный момент в работе трейдеров, так как не все они обладают большим капиталом, а минимальная сумма контракта на рынке Форекс (один лот) составляет 100 000 долларов.
          <br>Название «маржинальная торговля» появилось вследствие того, что <b>страховой депозит</b> иногда называют <b>«маржой»</b>.</p>
        <p>Размер страхового депозита зависит от величины кредитного плеча и условий конкретного брокера и составляет небольшую долю от размера заключаемых клиентом сделок (обычно не более 4-5%). Так, например, для получения кредита в размере 100 000 долларов достаточно иметь страховой депозит в 1 000 долларов.</p>
        <p>Таким образом, для работы на рынке Форекс на реальном счете необходимо иметь некоторую сумму, часть которой в дальнейшем будет играть роль страхового депозита, под который выдается кредит. Обычно определенная сумма вносится на счет в дилинговом центре, с которым заключается договор о сотрудничестве. Так как дилинговые центры не всегда безупречны в своих действиях по отношению к партнерам, их выбор имеет важнейшее значение для любого трейдера.</p>
        <p>Получая кредит под залог страхового депозита, трейдер имеет возможность совершать сделки на рынке Форекс.
          <br>Но следует очень хорошо понимать, что из выделенной суммы кредита трейдер не может проиграть ни одного цента, так как, если рынок развернется в неблагоприятном направлении и трейдер начнет проигрывать, то его проигрыш будет уменьшать вложенные трейдером средства до тех пор, пока сумма их не станет равна страховому депозиту.
          <br>Как только это произойдет, возникает ситуация, которая называется <b>margin call</b>, и сделка автоматически закрывается. Таким образом, обнулить свой счет умышленно или нечаянно трейдеру никогда не удастся.
          <br>Конечно, margin call – это худшее, что может произойти с трейдером и его счетом на рынке Форекс. Но справедливости ради следует сказать, что возникает эта неблагоприятная ситуация довольно редко и только с нерадивыми трейдерами.</p>
        <p>Избежать margin call можно,
          <br>
          <i>во-первых</i>, с помощью использования всего спектра многочисленных и разнообразных инструментов анализа рынка, которые помогут принять правильные решения,</br>
          <i>во-вторых</i>, с помощью использования в обязательном порядке защитных приостановок S/L и T/P, которые минимизируют убытки, если таковые возникнут, и не позволяют довести дело до ситуации margin call.</p>
        <p>Рассмотрим принцип маржинальной торговли на примере.</p>
        <p>Предположим, на счете трейдера находится 1 000 долларов, и он работает с мини лотом, равным 10 000 долларов, ожидая роста курса доллара к швейцарскому франку USD/SHF. Предположим также, что брокер предоставляет кредитное плечо 1:100. Это означает, что для того, чтобы открыть позицию, необходим страховой депозит размером 100 долларов при условии, что размер страхового капитала составляет 1% от суммы сделки (10 000*0.01 = 100). В момент открытия сделки сумма страхового депозита на счете замораживается, а 900 долларов, так называемая <b>свободная часть счета</b>, находятся в нашем распоряжении. На эту сумму можно открывать другие позиции.</p>
        <p>Если же брокер выдает кредит на 10 000 под 2% от суммы сделки, то сумма страхового депозита составит 200 долларов (10 000*0.02 = 200), а свободная часть составит 800 долларов.</p>
        <p>Графическая интерпретация ситуации margin call:</p>
        <div class="img">
          <img src="img/pic1.png" width="501" height="201" />
        </div>
        <p>При удачной игре свободная часть счета увеличивается, при неудачной уменьшается. Предел уменьшения свободной части счета – страховой депозит. Если уровень страхового депозита достигнут, возникает margin call, и сделка автоматически закрывается.</p>
        <p>Еще раз подчеркнем, что трейдер не может:</p>
        <ul>
          <li>— обнулить свой счет как бы плохо он не действовал</li>
          <li>— проиграть ни одного цента из суммы выделенного кредита (в этом смысле компании, предоставляющие кредит, полностью защищены от убытков).</li>
        </ul>
        <p>Важное замечание.
          </br>Мини и микро лоты на межбанковском уровне не торгуются. Это означает, что трейдер, который работает с мини и микро лотами (а такую возможность охотно предоставляют практически все дилинговые центры), фактически, «играет» против своего брокера. Если трейдер выигрывает, брокер выплачиват денежные средства из своего кармана, а в случае убытка, денежные средства трейдера получает брокер.</p>
        <p>Как вы думаете, чем закончится это состязание?</p>
        <p>Правильно, я тоже так думаю.</p>
        <?php $page_prev='osnova.html' ; $page_next='trend.php' ; include 'site__article-pagination.php'; ?>
      </div>
      <div class="footer">© 2010 Copyright</div>
    </div>
</body>

</html>
