<!DOCTYPE html>
<html>

<head>
  <?php include 'site__head.php'; ?>
</head>

<body>
  <div class="container">
    <?php include 'site__header.php'; include 'site__navigation--left.php'; ?>
    <div class="articleWrapper">
      <div class="article">
        <!--Main text-->
        <p class="article__epigraph">Богатство – это сбережения многих в руках одног</p>
        <h1>Модели продолжения</h1>
        <h2>Окна</h2>
        <p>Большинство моделей японских свечей являются моделями разворота. Однако существуют модели, которые являются индикаторами продолжения тенденции. К их числу относятся так называемые &quot;окна&quot; (windows).</p>
        Окно &mdash; это ценовой разрыв между экстремальными значениями цены текущего и предшествующего торговых дней.</p>
        <p>&nbsp;</p>
        <div class="img">
          <img src="img/r75.gif" width="502" height="408" />
        </div>
        <p>&nbsp; </p>
        <p> Окна также становятся областями поддержки S и сопротивления R.</p>
        <p> Окно при восходящей тенденции &mdash; сигнал дальнейшего подъема цен. <i><b>При корректирующих спадах такое  окно должно оказать поддержку ценам (но, если в результате  корректирующего спада окно &rdquo;закрывается&rdquo;, то  предшествующая тенденция считается законченной).<br />
      </b></i></p>
        <p align="left"><i><b>Окно при нисходящей тенденции - сигнал  дальнейшего понижения цен. <br />
      При корректирующих подъемах цены будут  встречать сопротивление на уровне окна (но, если окно &rdquo;закрывается&rdquo;,  &nbsp;а рост цен продолжается, то это говорит о том, что нисходящей тенденции  пришел конец).</b></i></p>
        <p align="left"><i><b>При восходящей тенденции корректирующие  откаты цен к окну можно использовать в качестве области покупки.<br />
      При нисходящей тенденции &ndash; корректирующие откаты цен к окну можно использовать  в качестве области продажи.</b></i><b></b></p>
        <p align="left"> Это означает, что защитную приостановку следует устанавливать внутри окна.</p>
        <p>&nbsp;</p>
        <div class="img">
          <img src="img/r76.gif" width="553" height="138" />
        </div>
        <p>&nbsp;</p>
        <p>Следовательно, окно &mdash; это:
          <br /> 1. индикатор продолжения тенденции
          <br /> 2. уровень поддержки S или сопротивления R
          <br /> 3. область купли-продажи.
          <br />
          <br /> Свечи, как и любой другой технический инструмент, необходимо рассматривать в контексте господствующей тенденции.
          <br /> Тенденция сильнее окна, если они находятся в противоречии.</p>
        <p>&nbsp;</p>
        <div class="img">
          <img src="img/r77.gif" width="537" height="269" />
        </div>
        <p>&nbsp;</p>
        <h2>Модель &quot;три метода&quot;</h2>
        <p> Существует 2 варианта данной модели:</p>
        <p>1. бычья модель &quot;три метода&quot;</p>
        <p>2. медвежья модель &quot;три метода&quot;</p>
        <p> Бычья модель &quot;три метода&quot; формируется при восходящей тенденции.
          <br /> В состав бычьей модели входят следующие элементы:</p>
        <p>1. Длинная белая свеча
          <br /> 2. Группа понижающихся свечей с маленькими телами (следуют за белой свечой)
          <br /> 3. Еще одна длинная белая свеча (см. рис.).</p>
        <p>&nbsp;</p>
        <div class="img">
          <img src="img/r78.gif" width="310" height="168" />
        </div>
        <p><b><i>ПРОБЕЛ</i></b></p>
        <p>Идеальная бычья модель &quot;три метода&quot;. <i><b>(по центру)</b></i><b></b></p>
        <p>Идеальная модель содержит 3 понижающихся черных свечи и, кроме того, цена закрытия Цз последнего дня (последней белой свечи) должна быть выше Цз первого дня (первой белой свечи), а цена открытия Цо последней белой свечи должна быть выше цены закрытия Цз предшествующего дня.
          <br /> Практика показывает, что модель бычья модель &quot;три метода&quot; является очень эффективным индикатором продолжения тенденции, даже если не отвечает всем требованиям идеальной модели. Так, например, понижающихся свечей может быть меньше или больше 3-х, и они могут быт любого цвета. Главное, чтобы они не выходили за пределы диапазона цен первой длинной белой свечи, включая тени.</p>
        <p align="left"><b><i>Бычья модель &rdquo;три метода&rdquo; это передышка  перед очередным подъемом цен.</i></b></p>
        <p>&nbsp;</p>
        <p>Медвежья модель &quot;три метода&quot; формируется при нисходящей тенденции и включает следующие элементы:</p>
        <p> 1. Длинная черная свеча
          <br /> 2. Группа повышающихся свечей с маленькими телами (следуют за черной свечой)
          <br /> 3 . Еще одна длинная черная свеча (см. рис.)</p>
        <p>&nbsp;</p>
        <div class="img">
          <img src="img/r79.gif" width="341" height="168" />
        </div>
        <p><b><i>Пробел</i></b></p>
        <p>Идеальная медвежья модель &quot;три метода&quot;</p>
        <p>Идеальная модель содержит 3 повышающихся белых свечи и, кроме того, цена открытия Цо последнего дня (последней черной свечи) должна быть ниже цены закрытия Цз предшествующей белой свечи, а цена закрытия Цз последней черной свечи должна быть ниже цены закрытия Цз первой черной свечи.
          <br /> Практика показывает, что медвежья модель &quot;три метода&quot; является очень эффективным индикатором продолжения тенденции, даже если не отвечает всем требованиям идеальной модели. Так, например, повышающихся свечей может быть меньше или больше 3-х, и они могут быт любого цвета. Главное, чтобы они не выходили за пределы диапазона цен первой длинной черной свечи, включая тени.</p>
        <p>Медвежья модель &quot;три метода&quot; это передышка перед очередным падением цен.</p>
        <p> Если объем торговли в дни появления белых (черных) свечей в бычьей (медвежьей) модели &quot;три метода&quot; выше объема торговли в дни появления маленьких черных (белых) свечей, то значимость этой модели возрастает.</p>
        <p><b><i>УДАЛЕНИЕ</i></b></p>
        <?php $page_prev='dojy_17.php' ; $page_next='pravilo_19.php' ; include 'site__article-pagination.php'; ?>
      </div>
      <!--End Main text-->
    </div>
    <!--End conteyner2-->
    <div class="footer">© 2010 Copyright </div>
  </div>
</body>

</html>
