<!DOCTYPE html>
<html>

<head>
  <?php include 'site__head.php'; ?>
</head>

<body>
  <div class="container">
    <?php include 'site__header.php'; include 'site__navigation--left.php'; ?>
    <div class="articleWrapper">
      <div class="article">
        <!--Main text-->
        <p class="article__epigraph">Ничто так не укрепляет веру в человека, как предоплата</p>
        <h1>Последовательность чисел Фибоначчи</h1>
        <p>Последовательность чисел Фибоначчи была открыта великим итальянским математиком Леонардо Фибоначчи в начале тринадцатого века. Вот как она выглядит:
          <br>1, 1, 2, 3, 5, 8, 13, 21, 34, 55, 89, 144 …</p>
        <p>Эта последовательность чисел обладает удивительными свойствами.</p>
        <p>Например, сумма любых чисел, расположенных рядом, дает следующее число последовательности, а именно: 1+1=2, 1+2=3, 2+3=5, 3+5=8 и так далее до бесконечности.</p>
        <p>После первых нескольких чисел в последовательности, отношение любого числа к следующему старшему равно примерно 0.618 , а к соседнему младшему - приблизительно 1.618. Чем дальше вдоль последовательности, тем ближе отношение приближается к числу 0.618034.. Соотношение между числами, расположенными через одно в последовательности, приблизительно равно 0.382, а соотношение между числами, расположенными через два - даст число приблизительно равное 0.236 и т.д.</p>
        <p>Число 0.618 (1.618) известно как <b>Золотая пропорция</b>или <b>Золотое сечение</b>. Оно является единственным числом, которое после сложения с 1 дает свою же инверсию:
          <br>0.618+1=1:0.618.
        </p>
        <p>Природа использует Золотое сечение в атомных структурах и молекулах ДНК, в строении человеческого тела и космических галактик. Этот перечень можно продолжать и продолжать. Он также бесконечен, как и сама последовательность чисел Фибоначчи.
          <br>Действительно, человеческое тело является воплощением Золотых сечений во всем - от внешних размеров до устройства лица. Например, отношение длины человеческого тела от макушки до талии к длине от талии до ступней приблизительно равно 0.618.</p>
        <p>Наши руки состоят из 3 шарнирно соединенных частей (плечо, предплечье и кисть). У нас на руках 5 пальцев, каждый из которых состоит из 3-х фаланг, находящихся между собой в пропорции золотого сечения. Все эти числа вы найдете в ряду чисел Фибоначчи.</p>
        <p>Древние греки и египтяне широко использовали золотое сечение в искусстве и архитектуре.</p>
        <p>Много интересного можно рассказывать о великом математик Фибоначчи, о волшебных свойствах последовательности чисел, названных его именем, о золотом сечении и его присутствии в природе, но это тема другого сайта. Мы же ограничимся лишь констатацией того факта, что после первых нескольких чисел отношение каждого предыдущего члена ряда к последующему дает нам величину, примерно равную 0.618. А это и есть так называемое «золотое сечение», или «золотая пропорция», которое очень часто встречаются в различных природных объектах.</p>
        <p>В своем анализе трейдеры также часто используют волшебные особенности чисел Фибоначчи, в том числе и «золотое сечение». Как они это делают? Об этом на следующей странице.</p>
        <?php $page_prev='si_20.php' ; $page_next='urovni_fibonachi.php' ; include 'site__article-pagination.php'; ?>
      </div>
      <div class="footer">© 2010 Copyright</div>
    </div>
</body>

</html>
