<!DOCTYPE html>
<html>

<head>
  <?php include 'site__head.php'; ?>
</head>

<body>
  <div class="container">
    <?php include 'site__header.php'; include 'site__navigation--left.php'; ?>
    <div class="articleWrapper">
      <div class="article">
        <!--Main text-->
        <p class="article__epigraph">К числу эрогенных зон следует отнести и бумажник</p>
        <h1>Правило совокупного анализа </h1>
        <p> Методика японских свечей становится еще более ценным инструментом торговли, если используется в совокупности с методами традиционного технического анализа.</p>
        <h2>Совокупность свечей</h2>
        <p>Группы моделей или отдельных свечей, попавших в одну и ту же ценовую область, могут подавать значимые сигналы разворота рынка. Вот пример.</p>
        <p>
          <img src="img/r87.gif" width="501" height="186" />
        </p>
        <p>На графике видно, что сразу вслед за &quot;повешенным&quot; появился еще один медвежий сигнал &mdash; дожи. Цены после появления этих сигналов устремились вниз и падали до тех пор, пока сразу несколько индикаторов не указали на то, что рынок достиг основания. &quot;Молот&quot;, и бычья свеча &quot;захват за пояс&quot; вместе образовали модель &quot;бычьего поглощения&quot;. Таким образом, как минимум 3 сигнала указывают на вероятный разворот рынка в основании, т.е. на начало роста цен.</p>
        <p>Еще пример</p>
        <div class="img">
          <img src="img/r88.gif" width="433" height="109" />
        </div>
        <p>Появление на уровне сопротивления &quot;падающей звезды&quot; в совокупности с &quot;харами&quot; сигнализирует о возможном падении рынка.</p>
        <p>Еще пример</p>
        <div class="img">
          <img src="img/r89.gif" width="356" height="141" />
        </div>
        <p>&nbsp; </p>
        <p>Совокупность медвежьих свечей (&quot;повешенный&quot; + дожи + &quot;падающая звезда&quot;) является предвестником разворота рынка вниз.</p>
        <p>Еще пример</p>
        <div class="img">
          <img src="img/r90.gif" width="496" height="156" />
        </div>
        <p>&nbsp; </p>
        <p>На графике видно, что модель &quot;основание пинцет&quot;, бычья модель поглощения и &quot;молот&quot; указали на то, что рынок достиг основания и готов к развороту.</p>
        <p>Еще пример</p>
        <div class="img">
          <img src="img/r91.gif" width="520" height="170" />
        </div>
        <p>&nbsp; </p>
        <p>Звезда дожи и падающая звезда сформировали двойную вершину, вслед за которой рынок пошел вниз.</p>
        <h2>Свечи и линии тренда</h2>
        <p>Тенденцию, или тренд можно определить разными способами. Один из них связан с важнейшим инструментом технического анализа &mdash; линией тренда ЛТ. Для того, чтобы построить ЛТ, необходимо соединить, по меньшей мере, 2 min (донышка), либо 2 max (пика, или вершины).</p>
        <div class="img">
          <img src="img/r92.gif" width="555" height="314" />
        </div>
        <p>&nbsp; </p>
        <p>Примечание: восходящую ЛТ, если она играет роль сопротивления R, а также нисходящую ЛТ, если она играет роль поддержки S, правильнее называть линией канала ЛК.</p>
        <p><strong>Линия тренда ЛТ определяет тенденцию &mdash;  самый главный индикатор в техническом анализе.</strong></p>
        <p>Японские свечи помогают значительно повысить эффективность анализа линии тренда ЛТ. </p>
        <div class="img">
          <img src="img/r110.gif" width="534" height="156" />
        </div>
        <p>&nbsp; </p>
        <p>Соединив min (донышки) ценового графика, мы получили линию тренда ЛТ, которая фактически является уровнем поддержки S. Один из min ценового графика представляет собой бычью модель &quot;утренняя звезда&quot;, плюс бычий &quot;захват за пояс&quot;, плюс &quot;бычье поглощение&quot;. Совокупность этих бычьих моделей указывает на то, что очередное тестирование линии S закончится, скорее всего, подъемом рынка.</p>
        <p>Еще пример сочетания линии тренда ЛТ с японскими свечами.</p>
        <div class="img">
          <img src="img/r111.gif" width="507" height="177" />
        </div>
        <p>Линия тренда ЛТ в данном случае является уровнем поддержки S. Она образована &quot;молотом&quot; (белая свеча), после которого ценовой график уверенно пошел вверх, а также сочетанием &quot;молота&quot; (черная свеча) и модели &quot;бычье поглощение&quot;, которые сигнализируют о том, что ценовой график, протестировав в очередной раз уровень S, вновь устремится вверх.</p>
        <p><strong>Модели разворота на уровнях поддержки S и сопротивления R имеют особо важное значение.</strong></p>
        <p>Еще пример</p>
        <div class="img">
          <img src="img/r112.gif" width="318" height="138" />
        </div>
        <p>Дожи на уровне сопротивления R говорит о том, что сопротивление вряд ли будет прорвано, и скорее всего, ценовой график &quot;оттолкнувшись&quot; от &quot;потолка&quot; пойдет вниз к &quot;полу&quot;.</p>
        <p><strong>Свечной анализ на уровнях сопротивления R и поддержки S чрезвычайно важен.</strong> </p>
        <p>Еще пример</p>
        <div class="img">
          <img src="img/r114.gif" width="500" height="163" />
        </div>
        <p>&nbsp; </p>
        <p>Две модели &quot;медвежьего поглощения&quot; сигнализируют о том, что уровень R пробить вряд ли удастся. А это значит, что ценовой график, протестировав линию тренда ЛТ, скорее всего устремится вниз.</p>
        <?php $page_prev='okna_18.php' ; $page_next='si_20.php' ; include 'site__article-pagination.php'; ?>
      </div>
      <!--End Main text-->
    </div>
    <!--End conteyner2-->
    <div class="footer">© 2010 Copyright </div>
  </div>
</body>

</html>
