<!DOCTYPE html>
<html>

<head>
  <?php include 'site__head.php'; ?>
</head>

<body>
  <div class="container">
    <?php include 'site__header.php'; include 'site__navigation--left.php'; ?>
    <div class="articleWrapper">
      <div class="article">
        <!--Main text-->
        <p class="article__epigraph">Интересно, что всех денег заработать нельзя, а пропить можно</p>
        <h1>Свечи и индикаторы</h1>
        <p> Осцилляторы &mdash; это созданные по определенному математическому алгоритму индикаторы, которые являются достаточно объективным средством анализа рынка, имеют широкое применение и лежат в основе многих торговых систем. Весьма полезно использовать осцилляторы в совокупности с японскими свечами.</p>
        <p>&nbsp;</p>
        <h2>Свечи и скользящие  средние</h2>
        <p> Скользящие средние СС &mdash; это один из старейших и наиболее эффективных инструментов технического анализа.
          <br /> Посмотрим, как можно использовать инструмент СС в совокупности с японскими свечами.
          <br /> Рассмотрим хорошо известную комбинацию из 2-х СС с различным периодом.
          <br /> Короткие и длинные СС по разному реагируют на изменения цен, поэтому возникают ситуации, когда они пересекаются. </p>
        <p>Если короткая СС пересекает длинную СС снизу вверх, то это является характерным бычьим сигналом, который называют &quot;золотой крест&quot;.
          <br /> Обратная ситуация, когда короткая СС пересекает длинную СС сверху вниз, называется &quot;мертвый крест&quot; и является медвежьим сигналом.</p>
        <p>&nbsp;</p>
        <div class="img">
          <img src="img/r120.gif" width="504" height="265" />
        </div>
        <p>&nbsp;</p>
        <p>На рисунке представлены &quot;окно&quot;, и бычий &quot;золотой крест&&quot;. В определенный момент &quot;окно&quot; выступило в роли уровня поддержки S, а затем уровнем поддержки S стала короткая СС13.</p>
        <p>&nbsp;</p>
        <p>Еще пример</p>
        <p>&nbsp;</p>
        <div class="img">
          <img src="img/r121.gif" width="540" height="161" />
        </div>
        <p>&nbsp;</p>
        <p>На рисунке видно, что СС21 выполняет роль уровня поддержки S. В точках тестирования уровня S появляются следующие модели:</p>
        <p>1. бычье поглощение
          <br /> 2. молот и харами
          <br /> 3. свеча похожая на молот</p>
        <p>Комбинация этих свечей говорит о том, что, скорее всего, восходящая тенденция продолжится.</p>
        <p>&nbsp; </p>
        <h2>Осциллятор RSI</h2>
        <p><em>RSI (relative strength index)</em> &mdash; индекс относительной силы.
          <br /> Он используется, в том числе, и в качестве индикатора расхождений, когда цены и осциллятор движутся в разных направлениях. Факт расхождения (дивергенции) может заранее сообщить трейдеру о возможном окончании текущей ценовой тенденции. </p>
        <p>Есть 2 вида расхождений:</p>
        <p>1. Отрицательное, или медвежье (negative bearish divergence) наблюдается тогда, когда цены достигают нового max, а осциллятор &mdash; нет. Это говорит о возможном падении рынка.
          <br /> 2. Положительное, или бычье расхождение (positive bullish divergence) наблюдается тогда, когда цены достигают нового min, а осциллятор &mdash; нет. Это означает, что рынок созревает для очередного подъема.</p>
        <p>Расхождения осциллятора RSI более значимы, если они возникают в области перекупленности\перепроданности.</p>
        <p><strong><em>Cигналы осциллятора следует использовать  для размещения позиций в направлении господствующей тенденции.</em></strong></p>
        <p>Так по бычьему сигналу осциллятора можно покупать только в том случае, если основная тенденция восходящая и закрывать короткие позиции, если она нисходящая.
          <br /> По медвежьему сигналу открывать короткие позиции следует лишь в том случае, когда основная тенденция нисходящая и закрывать длинные позиции, если она восходящая.</p>
        <p>&nbsp;</p>
        <div class="img">
          <img src="img/r123.gif" width="594" height="504" />
        </div>
        <p>&nbsp;</p>
        <p>Пример</p>
        <div class="img">
          <img src="img/r124.gif" width="441" height="300" />
        </div>
        <p>&nbsp;</p>
        <p>Новые min цен и возросшие показатели RSI образовали бычье положительное расхождение. Причем, один из min цен образован бычьей моделью поглощения. Положительное расхождение в комбинации с бычьей моделью поглощения дают сильный совокупный сигнал, который предупреждает о возможном развороте рынка.</p>
        <p>&nbsp;</p>
        <p>Еще пример</p>
        <p>&nbsp;</p>
        <div class="img">
          <img src="img/r125.gif" width="526" height="276" />
        </div>
        <p>&nbsp;</p>
        <p>На ценовом графике возникла &quot;звезда дожи&quot;, а вслед за ней &quot;повешенный&quot;. При появлении этих потенциально медвежьих сигналов на графике RSI возникло отрицательное медвежье расхождение, которое подтвердило медвежьи сигналы свечей и увеличило вероятность падения цен.
          <br /> Ситуации, подобные тем, которые рассмотрены в последних примерах, очень часто встречаются в реальной работе.</p>
        <h2>Стохастический осциллятор </h2>
        <p>Стохастический осциллятор (СТО) &mdash; еще один распространенный инструмент в арсенале трейдеров.
          <br /> Большинство используют его как инструмент для выявления расхождений в сочетании с показаниями перекупленности\перепроданности.
          <br /> Кроме того, некоторые аналитики требуют соблюдения дополнительного условия, согласно которому сигнал к покупке возникает тогда, когда кривая %К пересекает кривую %Д снизу вверх в зоне перепроданности (СТО ~ 20% - 30%), а сигнал к продаже тогда, когда %К пересекает %Д сверху вниз в зоне перекупленности (СТО ~ 70% - 80%).</p>
        <p>Таким образом, сигнал к покупке возникает когда:</p>
        <p>1. рынок &quot;перепродан&quot; (СТО ниже 30%)
          <br /> 2. налицо положительное, или бычье расхождение
          <br /> 3. %К пересекает %Д снизу вверх</p>
        <p>Сигнал к продаже возникает, если:</p>
        <p>1. рынок перекуплен (СТО выще 70%)
          <br /> 2. налицо отрицательное, или медвежье расхождение
          <br /> 3. %К пересекает %Д сверху вниз</p>
        <p>Как и другие осцилляторы, СТО удобно и полезно использовать в комбинации с японскими свечами.</p>
        <p>&nbsp;</p>
        <p>Пример</p>
        <div class="img">
          <img src="img/r126.gif" width="527" height="266" />
        </div>
        <p>&nbsp;</p>
        <p><strong>Сигналы к продаже:</strong></p>
        <p>1. дожи после длинной белой свечи
          <br /> 2. медвежье отрицательное расхождение
          <br /> 3. %К пересекает %Д сверху вниз в зоне перекупленности</p>
        <p>&nbsp;</p>
        <p>Еще пример</p>
        <p>&nbsp;</p>
        <p>
          <img src="img/r127.gif" width="571" height="253" />
        </p>
        <p>&nbsp;</p>
        <p><strong>Сигналы к покупке:</strong></p>
        <p>1. молот</p>
        <p>2. бычье положительное расхождение</p>
        <p>3. %К пересекает %Д снизу вверх в зоне перепроданности</p>
        <p>Сигналы свечей подтвердили в обоих случаях сигналы стохастика.</p>
        <h2>Свечи и объем</h2>
        <p> При росте объема текущая тенденция (восходящая или нисходящая) должна продолжиться. Если же развитие тенденции сопровождается снижением объема, то вероятность ее продолжения уменьшается.
          <br /> Объем ценен как подтверждающий сигнал при образовании вершин и впадин (оснований).
          <br /> Проверка уровня поддержки S при малом объеме &mdash; бычий сигнал.</p>
        <div class="img">
          <img src="img/r128.gif" width="514" height="106" />
        </div>
        <p>&nbsp;</p>
        <p> И наоборот, проверка уровня сопротивления R при незначительном объеме &mdash; медвежий сигнал.</p>
        <div class="img">
          <img src="img/r129.gif" width="523" height="101" />
        </div>
        <p>&nbsp;</p>
        <p>Объем (v) является ценным вспомогательным средством, который полезно использовать в сочетании с другими инструментами технического анализа, в частности со свечами.</p>
        <p>&nbsp;</p>
        <p>Пример</p>
        <div class="img">
          <img src="img/r130.gif" width="561" height="257" />
        </div>
        <p>&nbsp;</p>
        <p>Тестирование уровня сопротивления R при малом объеме и появление дожи, повешенного и падающей звезды сигнализировали о возникновении на уровне сопротивления R 2-х вершин и возможном снижении цен.</p>
        <p> Некоторые выводы:</p>
        <ol>
          <li>Если рост цен сопровождается падением объема &mdash; это первый признак, который говорит о возможном скором изменении тенденции.</li>
          <li>Падение цен при маленьком объеме &mdash; это также признак, который говорит о возможном скором изменении тенденции.</li>
        </ol>
        <p>3. Комбинация объема и свечей может дать дополнительную важную и полезную для трейдера информацию, на основании которой могут быть приняты решения о входе в рынок, либо, наоборот, о закрытии открытых позиций, т.е. о выходе из него. </p>
        <p>&nbsp;</p>
        <?php $page_prev='pravilo_19.php' ; $page_next='posled_chisel_fibonachi.php' ; include 'site__article-pagination.php'; ?>
      </div>
      <!--End Main text-->
    </div>
    <!--End conteyner2-->
    <div class="footer">© 2010 Copyright </div>
  </div>
</body>

</html>
