<!DOCTYPE html>
<html>

<head>
  <?php include 'site__head.php'; ?>
</head>

<body>
  <div class="container">
    <?php include 'site__header.php'; include 'site__navigation--left.php'; ?>
    <div class="articleWrapper">
      <div class="article">
        <!--Main text-->
        <h1>Словарь</h1>
        <p><strong>Аск (Ask)</strong> &mdash; курс покупки, или цена, по которой происходит покупка интересующей валюты (цена продавца, цена предложения).</p>
        <p><strong>Базовая валюта (Base currency)</strong> &mdash; первая валюта в обозначении валютной пары (в числителе), которая покупается или продается за валюту котировки (вторую валюту в валютной паре). Базовая валюта является "товаром", т.е. покупается и продается за вторую валюту в валютной паре (в валютной паре USDCHF базовой валютой является USD).</p>
        <p><strong>Бид (Bid)</strong> &mdash; курс продажи, или цена, по которой происходит продажа интересующей валюты (цена покупателя, цена спроса).</p>
        <p><strong>Брокер (Broker)</strong> &mdash; компания &mdash; посредник, производящая торговые операции от имени клиента на финансовом рынке.</p>
        <p><strong>"Бычий" рынок (Bull Market)</strong> &mdash; рынок, характеризующийся повышением цен (котировок).</p>
        <p><strong>"Быки" &mdash; (Bulls)</strong> &mdash; участники рынка, играющие на повышение цены.</p>
        <p><strong>Валюта (Currency)</strong> &mdash; денежная единица государства.</p>
        <p><strong>Валюта котировки, котируемая валюта (Quote currency)</strong> &mdash; вторая валюта в обозначении валютной пары, в которой выражена цена базовой валюты.
          <br/> В валютной паре USDCHF валютой котировки является CHF.</p>
        <p><strong>Валютный курс (Currency rate)</strong> &mdash; количество денежных единиц одной страны за одну денежную единицу другой страны (количество единиц котируемой валюты за одну единицу базовой валюты).</p>
        <p><strong>Валютная пара (Currency pair)</strong> &mdash; финансовый инструмент для совершения торговых операций на валютном рынке. Две валюты &mdash; базовая и котируемая образуют валютную пару.</p>
        <p><strong>Волатильность (Volatility)</strong> &mdash; термин, который характеризует степень изменчивости курса валюты за определенный период времени.</p>
        <p><strong>Гэп (Gap)</strong> &mdash; диапазон цен, внутри которого не было котировок; образует разрыв (окно) на ценовом графике.</p>
        <p><strong>Дивергенция (Divergence)</strong> &mdash; расхождение между тенденциями на ценовом графике и графике технического индикатора.</p>
        <p><strong>Длинная позиция (Long Position)</strong> &mdash; покупка базовой валюты за валюту котировки в расчете на повышение цены.</p>
        <p><strong>Закрытие позиции (Close position)</strong> &mdash; сделка покупки или продажи валюты для выполнения обязательств, возникших у трейдера после открытия позиции, и определения прибыли или убытка.
        </p>
        <p><strong>Индикатор (Indicator)</strong> &mdash; графическая интерпретация математического алгоритма, которая используется для анализа и прогнозирования рынка.</p>
        <p><strong>Консолидация (Consolidation)</strong> &mdash; ситуация на финансовом рынке, характеризующаяся отсутствием явно выраженного восходящего или нисходящего тренда.</p>
        <p><strong>Короткая позиция (Short position)</strong> &mdash; продажа базовой валюты за валюту котировки в расчете на понижение цены.</p>
        <p><strong>Котировка (Quote)</strong> &mdash; информация о текущем валютном курсе финансового инструмента (стоимость одной валюты, выраженная в другой валюте).</p>
        <p><strong>Кредитное плечо (Leverage)</strong> &mdash; кредит, выдаваемый брокером трейдеру в момент открытия сделки и позволяющий увеличить средства, на которые можно совершать торговые операции (обычно плечо составляет 1:100).</p>
        <p><strong>Кросс-курс (Cross currency)</strong> &mdash; соотношение двух валют, которое определяется их курсом по отношению к третьей валюте (традиционно &mdash; к USD). </p>
        <p><strong>Ликвидность (Liquidity)</strong> &mdash; возможность в любой момент времени осуществить торговую операцию по продаже или покупке валюты (рынок форекс является ликвидным рынком).</p>
        <p><strong>Линия тренда (Trendline)</strong> &mdash; прямая линия на ценовом графике, соединяющая локальные минимумы при восходящей тенденции и локальные максимумы при нисходящей тенденции.</p>
        <p><strong>Локк, хеджирование (Lock, hedge)</strong> &mdash; страхование от валютных рисков путем открытия на торговом счете противоположных позиций (на покупку и продажу) по одному финансовому инструменту.</p>
        <p><strong>Лот (Lot)</strong> &mdash; единица измерения объема финансового инструмента, стандартный размер контракта (стандартный лот на валютном рынке Форекс составляет 100 000 единиц базовой валюты).</p>
        <p><strong>Максимум (High)</strong> &mdash; наибольшая цена за данный период.</p>
        <p><strong>Маржа (Margin)</strong> &mdash; залоговая сумма, под которую брокер предоставляет кредит на совершение торговых операций (обеспечивает покрытие возможных убытков по открытым позициям).</p>
        <p><strong>Маржин Колл (Margin call)</strong> &mdash; требование брокера о внесении дополнительного обеспечения на счет.</p>
        <p><strong>Маржинальная торговля (Margin trade)</strong> &mdash; торговля с использованием кредита, предоставляемого брокером под залоговую сумму (соотношение между залогом и кредитом определяется кредитным плечом).</p>
        <p><strong>"Медвежий" рынок (Bear market)</strong> &mdash; рынок, характеризующийся снижением цен (котировок).</p>
        <p><strong>"Медведи" (Bears)</strong> &mdash; участники рынка, играющие на понижение цены.</p>
        <p><strong>Механическая торговая система (Mechanical trade system)</strong> &mdash; правила торговли, выполняемые программными и аппаратными средствами без участия трейдера.</p>
        <p><strong>Мини Форекс (Mini forex)</strong> &mdash; возможность совершать торговые операции объемами меньше стандартного лота (например, 0,1 лота &mdash; 10 000 единиц базовой валюты).</p>
        <p><strong>Минимум (low)</strong> &mdash; наименьшая цена за данный период.</p>
        <p><strong>Ордер (Order)</strong> &mdash; приказ трейдера брокеру на совершение сделки (на открытие или закрытие позиции) с указанием типа сделки (покупка или продажа) и финансового инструмента (ордер исполняется немедленно по текущей рыночной цене, отложенный ордер исполняется при достижении ценой указанного в ордере уровня).</p>
        <p><strong>Отложенный ордер (Stop limit)</strong> &mdash; исполнение отложенного ордера откладывается до момента, когда цена на рынке достигнет указанного в ордере уровня.</p>
        <p><strong>Открытие позиции (Open position)</strong> &mdash; сделка покупки или продажи валюты, в результате которой у трейдера возникает обязательство осуществить противоположную сделку по тому же финансовому инструменту.</p>
        <p><strong>Перекупленность (Overbought)</strong> &mdash; ситуация, возникающая на рынке после значительного повышения цены (курса).</p>
        <p><strong>Перепроданность (Oversold)</strong> &mdash; ситуация, возникающая на рынке после значительного понижения цены (курса).</p>
        <p><strong>Поддержка, уровень поддержки (Support level)</strong> &mdash; уровень цен, на котором вероятен большой объем активных покупок с возможным разворотом нисходящей тенденции.</p>
        <p><strong>Прорыв (Breakout)</strong> &mdash; преодоление ценой линии тренда, уровня поддержки или сопротивления.</p>
        <p><strong>Пункт, пипс, (Point, pip)</strong> &mdash; минимальное изменение валютного курса (для большинства валютных пар пункт составляет 0,0001, для USDJPY &mdash; 0,01).</p>
        <p><strong>Своп (Swap)</strong> &mdash; перенос открытой позиции на следующие сутки.</p>
        <p><strong>Спрэд (Spread)</strong> &mdash; разница между ценой покупки (Ask) и ценой продажи (Бид), выраженная в пунктах.</p>
        <p><strong>Сопротивление, уровень сопротивления (Resistance level)</strong> &mdash; уровень цен, на котором вероятен большой объем активных продаж с возможным разворотом восходящей тенденции.</p>
        <p><strong>Стоп-лосс (Stop loss)</strong> &mdash; отложенный ордер на закрытие позиции по указанной цене, применяемый для ограничения убытков.</p>
        <p><strong>Тейк-профит (Take profit)</strong> &mdash; отложенный ордер на закрытие позиции по указанной цене, применяемый для фиксации прибыли.</p>
        <p><strong>Технический анализ (Technical analysis)</strong> &mdash; метод прогнозирования движения рынка на основе изучения динамики цен за предыдущие периоды времени с использованием графических и математических методов.</p>
        <p><strong>Торговая операция, торговая сделка (Trade operation)</strong> &mdash; покупка или продажа валюты по определенной цене (маржинальная торговля на валютном рынке предполагает последовательное совершение двух противоположных торговых операций: покупка с последующей продажей либо продажа с последующей покупкой).</p>
        <p><strong>Торговая стратегия, торговая система (Trade strategy, trade system)</strong> &mdash; совершение торговых операций на основе заранее разработанного набора правил (алгоритма).</p>
        <p><strong>Торговый терминал, торговая платформа (Trade terminal)</strong> &mdash; программное обеспечение для анализа рынка, проведения торговых операций и их учета. </p>
        <p><strong>Трейдер (Trader)</strong> &mdash; физическое или юридическое лицо, совершающее торговые операции на финансовых рынках с целью извлечения прибыли.</p>
        <p><strong>Трейдинг (Trading)</strong> &mdash; спекулятивные операции на финансовых рынках.</p>
        <p><strong>Тренд (Trend)</strong> &mdash; устойчивая тенденция движения цен на рынке в определенном направлении.</p>
        <p><strong>Флэт (Flat)</strong> &mdash; отсутствие устойчивой тенденции (тренда) в движении цен.</p>
        <p><strong>Форекс (Forex)</strong> &mdash; международный валютный рынок.</p>
        <p><strong>Фундаментальный анализ (Fundamental analysis)</strong> &mdash; метод прогнозирования движения рынка на основе анализа макроэкономических показателей, политических событий, новостей, слухов и ожиданий. </p>
        <p><strong>Цена закрытия (Close)</strong> &mdash; последняя цена за данный период. </p>
        <p><strong>Цена открытия (Open)</strong> &mdash; цена первой сделки данного периода.</p>
        <p>&nbsp;</p>
      </div>
      <div class="footer">© 2010 Copyright </div>
    </div>
  </div>
</body>

</html>
