<!DOCTYPE html>
<html>

<head>
  <?php include 'site__head.php'; ?>
</head>

<body>
  <div class="container">
    <?php include 'site__header.php'; include 'site__navigation--left.php'; ?>
    <div class="articleWrapper">
      <div class="article">
        <p class="article__epigraph">Деньги для людей умных составляют средство, для глупцов – цель</p>
        <!--Main text-->
        <h1> Линии поддержки и сопротивления </h1>
        <p>Линии поддержки S и сопротивления R &mdash; один из основных компонентов технического анализа.</p>
        <p> Уровень поддержки S &mdash; это уровень цен, который может приостановить или развернуть тенденцию к понижению.</p>
        <p>Уровень сопротивления R &mdash; это уровень цен, который может приостановить или развернуть вспять тенденцию к повышению.</p>
        <div class="img">
          <img src="img/r9.gif" width="477" height="171" />
        </div>
        <p>Достигнув уровня S, цены перестают понижаться, а то и отталкиваются от него и поднимаются вверх, как мячик, ударившийся об пол. Другими словами, уровень поддержки S &mdash; это ценовой уровень, на котором сил покупателей (быков) достаточно для сдерживания нажима продавцов (медведей).</p>
        <p>Достигнув уровня R, цены перестают повышаться, а то и отталкиваются от него и опускаются вниз, как мячик, ударившийся о потолок. Другими словами, уровень сопротивления R &mdash; это ценовой уровень, на котором сил продавцов (медведей) достаточно для сдерживания давления покупателей (быков).</p>
        <p> R — это линия обороны медведей</p>
        <p> S — это линия обороны быков.</p>
        <p> Профессиональные трейдеры покупают на уровнях S и продают на уровнях R.</p>
        <p> Сила уровней S и R зависит от 2-х факторов:</p>
        <p> &mdash; длины области S и R</p>
        <p> &mdash; объема совершенных сделок</p>
        <p>Чем больше длина области поддержки S или сопротивления R, т.е. чем больше продолжительность по времени или числу выдержанных ударов, тем она сильнее (как хорошее вино: чем больше выдержка, тем лучше). Кроме того, сила зоны S и R связана с объемом сделок, чем больше объем сделок, тем она сильнее.</p>
        <h2>Правила игры:</h2>
        <p> 1. Уровни поддержки S и сопротивления R помогают определить уровни для приказов о защите от потерь (stop-loss order) и для приказов о защите прибыли (take-profit order). В дальнейшем stop-loss будем обозначать <strong>S/L</strong>, а take-profit &mdash; <strong>T/P</strong>.</p>
        <p>T/P и S/L называют также <em>защитными  приостановками</em>.</p>
        <p> Защитные приостановки минимизируют потери, если цены повернут против нас.</p>
        <div class="img">
          <img src="img/r10.gif" width="423" height="172" />
        </div>
        <p> Покупая в области S и ставя защитную приостановку ниже S, мы готовим хороший задел для игры на повышение. Продавая в зоне R и ставя защитную приостановку выше R, мы готовим хороший задел для игры на понижение.</p>
        <p>2. Значимость зон S и R на ценовом графике тем выше, чем больше масштаб времени. Так недельные графики существеннее дневных, а дневные значимее 4-х часовых и т.д. Трейдеру полагается вести анализ в нескольких масштабах времени, ориентируясь на более крупный.</p>
        <h2>Разворот  уровней поддержки S  и сопротивления R. </h2>
        <p>Если пробит уровень поддержки S, он приобретает новое значение и становится уровнем сопротивления R.</p>
        <p> И наоборот, когда пробит уровень сопротивления R, он становится уровнем поддержки S.</p>
        <div class="img">
          <img src="img/r11.gif" width="538" height="368" />
        </div>
        <p>Очень часто после прорыва уровня поддержки S или сопротивления R ценовой график возвращается к пробитому уровню для того, чтобы вновь с новой силой устремится в сторону прорыва. Точка возврата к уже пробитому уровню S или R идеальное место для продажи или покупки.</p>
        <p> Следует заметить, что уровни поддержки S и сопротивления R не всегда являются горизонтальными линиями &ndash; они могут идти под углом к горизонтали.</p>
        <h2>Прорывы истинные и ложные</h2>
        <p> Валютный рынок большую часть времени находится в игровом диапазоне (боковом тренде), а не в тенденциях. И довольно часто прорывы за рамки игрового диапазона носят ложный характер.</p>
        <p> Ложные прорывы за рамки бокового тренда заканчиваются тем, что цены возвращаются в игровой диапазон. Профессиональные трейдеры выжидают, когда верхний прорыв перестанет расти или когда нижний прорыв перестанет опускаться. И тогда они открывают позиции, но в обратном от прорыва направлении (спекулируют против него), ставя S/L на уровне крайней отметки прорыва.</p>
        <div class="img">
          <img src="img/r13.gif" width="543" height="200" />
        </div>
        <p> Трейдеры рискуют малым, если прорыв все-таки не ложный, а истинный, и получают возможность высокой прибыли, если цены возвратятся в игровой диапазон.</p>
        <p>Как отличить истинный прорыв от ложного?</p>
        <p> На истинные прорывы указывают:</p>
        <p> &mdash; высокие объемы сделок</p>
        <p> &mdash; индикаторы, достигающие новых гребней или донышек в направлении тенденции. </p>
        <p>Ложным прорывам обычно сопутствуют малые объемы сделок, а также, очень часто, расхождения (дивергенция) между ценами и индикаторами.</p>
        <p>Работа с индикаторами рассматривается ниже. </p>
        <p>&nbsp;</p>
        <?php $page_prev='canal.php' ; $page_next='Gra_model_5.php' ; include 'site__article-pagination.php'; ?>
      </div>
      <div class="footer">© 2010 Copyright </div>
    </div>
  </div>
</body>

</html>
