<!DOCTYPE html>
<html>

<head>
  <?php include 'site__head.php'; ?>
</head>

<body>
  <div class="container">
    <?php include 'site__header.php'; include 'site__navigation--left.php'; ?>
    <div class="articleWrapper">
      <div class="article">
        <p class="article__epigraph">Успех состоит в том, чтобы идти от неудачи к неудаче, не теряя оптимизма</p>
        <h1>Торговые системы</h1>
        <p><strong>Торговая система — это последовательность действий, алгоритм, который следует строго исполнять.</strong></p>
        <p>Строгое следование требованиям алгоритма позволяет отфильтровать эмоции трейдера, которые могут существенным образом нарушить первоначальный план его работы в рынке и привести к серьезным убыткам.</p>
        <p>Важнейшей задачей торговой системы является определение тренда, оптимальной точки входа в рынок и точки выхода из него на основе технического анализа.
          <br>Торговая система должна также установить уровень ограничения убытков S/L, если рынок пойдет в направлении противоположном тому, на которое мы рассчитывали.</p>
        <p>Весьма желательно, чтобы каждый трейдер, начинающий или опытный, разработал свою или позаимствовал готовую торговую систему, на которую опирался бы в своей работе. Способность разработать свою торговую систему служит индикатором того, насколько глубоко трейдер проник в нюансы технического анализа.</p>
        <p>В последнее время набирают популярность так называемые механические торговые системы, — компьютерные программы, которые на основе анализа поступающей информации формируют сигналы о том, как действовать в той или иной ситуации.
          <br>Хотелось бы предупредить трейдеров, особенно начинающих, что нет таких волшебных механических систем, которые учитывали бы все факторы, воздействующие на рынок, поэтому полностью полагаться на них чрезвычайно опасно — это, как правило, приводит к потерям. Следует всегда помнить, что использование механической торговой системы требует постоянного контроля ее функционирования и постоянной корректировки ее параметров.</p>
        <p>В настоящей работе мы предлагаем начинающим трейдерам несколько торговых систем, каждая из которых показала свою эффективность в реальной работe.</p>
        <h2>Несколько замечаний общего характера.</h2>
        <p>Зачем нужна торговая система? Ответ ясен – чтобы получать стабильный доход на рынке Форекс. Но мы с Вами уже знаем, что для того, чтобы получать стабильный доход необходимо, прежде всего, выявить тренд, тенденцию. И это главное с чего нужно начать. Как определять тренд, мы уже знаем.</p>
        <p>Во-первых, это визуальный анализ графиков валютных пар. Если каждое следующее донышко и каждый следующий пик выше предыдущего, то имеет место повышательный или восходящий тренд. И наоборот. Если каждое донышко и каждый следующий пик ниже предыдущего — мы имеем дело с понижательным или нисходящим трендом.</p>
        <p>Во-вторых, определить наличие или отсутствие тренда можно с помощью различного рода индикаторов на графиках большого масштаба. Например, индикатор МАСД на дневном или недельном графиках всегда поможет в этом. Если следующая вершина МАСД выше предыдущей и при этом находится в положительной зоне, то вероятность того, что цены поднимутся еще выше, очень велика. И наоборот, если следующее донышко индикатора ниже предыдущего и при этом расположено в отрицательной зоне, то вероятность того, что цены опустятся еще ниже, достаточно велика.</p>
        <p>В-третьих, на дальнейший рост или падение цен может указывать и отсутствие бычьего или медвежьего расхождения, т.е. дивергенции.</p>
        <p>Таким образом, для построения торговой системы нужно уметь определять тренд, чтобы в дальнейшем открывать сделки только по тренду, а не вопреки ему. Это необходимое условие построения эффективной торговой системы. Необходимое, но недостаточное. Определив тренд, мы будем знать, какие позиции нам открывать — длинные или короткие.</p>
        Но для успешного трейдинга необходимо также определить оптимальные точки входа в рынок и выхода из него. В противном случае нас ждут неприятности. Как определить эти точки?
        <br>Здесь нам на помощь приходит <strong>коррекция тренда</strong> или так называемый <strong>откат</strong>. Мы уже знаем, что цены никогда не идут в одном направлении — они изменяются зигзагообразно, а это приводит к тому, что развитие, например, восходящего тренда прерывается (корректируется) движением цен в противоположную сторону с тем, чтобы через некоторое время вновь устремиться вверх. То же самое справедливо и для нисходящего тренда, но с противоположным знаком.
        <br>
        <p>Чем же для нас ценен откат? Прежде всего, тем, что момент завершения отката и будет тем самым моментом, когда лучше всего входить в рынок, открывая сделку в направлении существующего глобального тренда.</p>
        <p>Здесь уместна такая аналогия. Альпинист, находясь на отвесной стене, ищет любую трещину, любой уступ, на который можно было бы опереться. Так вот, для трейдера таким уступом, такой опорой является откат, точнее говоря, момент окончания отката. Если мы этот момент вычислим, то имеем все шансы наилучшим образом войти в рынок. Но как это сделать? Как определить момент окончания коррекции тренда?</p>
        <p>Прежде всего необходимо уяснить, что тренд мы определяем по графику с большим масштабом (недельному или дневному), а откат по графикам с меньшим масштабом (часовому или четырехчасовому).</p>
        <p>Различных способов определения момента окончания отката довольно много. Это может быть, например, дивергенция, которая возникает на часовых графиках. Об окончании отката могут сигнализировать также различные индикаторы, например, <a href="сделать ссылкой">Parabolic sar</a>. Главный сигнал этого индикатора — изменение его положения относительно цены. Кроме того, о завершении отката может сигнализировать и пробитие линии тренда на ценовом графике или графике RSI. Разумеется, этот перечень можно было бы и продолжить. Но главное, на что хотелось бы обратить внимание, это то, что можно и даже целесообразно использовать совокупность сигналов об окончании отката.</p>
        <p>Подводя итог, сформулируем основные элементы торговой системы:
        <br>1. Определение тренда на графике большого масштаба
        <br>2. Выявление отката на графике меньшего масштаба
        <br>3. Определение момента окончания отката (момента входа в рынок)
        <br>4. Вход в рынок с установкой S/L и T/P
        <br>5. Выход из рынка</p>
        <p>Предложенные в следующих главах торговые системы, возможно, не лишены недостатков и не гарантируют абсолютной эффективности, но у них есть несомненный плюс — они опробованы в практической работе и показали хороший результат.</p>
        <?php $page_prev='sessii.php' ; $page_next='tri_ekrana.php' ; include 'site__article-pagination.php'; ?>
      </div>
    </div>
    <div class="footer">© 2010 Copyright </div>
  </div>
</body>

</html>
