<!DOCTYPE html>
<html>

<head>
  <?php include 'site__head.php'; ?>
</head>

<body>
  <div class="container">
    <?php include 'site__header.php'; include 'site__navigation--left.php'; ?>
    <div class="articleWrapper">
      <div class="article">
        <!--Main text-->
        <p class="article__epigraph">Если вы находитесь в яме, прекратите рыть</p>
        <h1>Волновая теория Эллиота</h1>
        <p>Ральф Н. Эллиотт (Ralph Nelson Elliott), используя данные фондового рынка, открыл, что хаотичное движение цен на самом деле подчиняется определенным закономерностям и постоянно повторяет одну и ту же траекторию, один и тот же структурированный рисунок. На основе этого открытия он разработал волновую теорию рыночного анализа, названную его именем.
          <br>Эллиотт выделил несколько типовых моделей движения цен или «волн», которые снова и снова повторяются по форме в хаосе рыночной стихии. Он систематизировал и упорядочил свои наблюдения, дал названия этим моделям и проиллюстрировал их. Так появился закон, который носит его имя - "Закон волн Эллиотта".
          <br>Некоторые авторы полагают, что Закон волн Эллиотта - это «каталог моделей изменения цен, набор эмпирически выведенных правил и указаний для объяснения поведения рынка». Он дает возможность глубоко анализировать состояние рынка и, что самое главное, позволяет во многих случаях предвосхищать его дальнейшее движение.
          <br>В настоящее время Закон волн Эллиотта широко применяется трейдерами в повседневной работе.
          <br>Мы не ставим перед собой задачи подробно, во всех деталях описать Закон волн. И, если честно, - не считаем все эти детали важными для практической работы в реальном рынке (хорошо, что продвинутые не слышат). Но основные фундаментальные понятия этого закона, которые реально помогут в объективном анализе рынка, постараемся осветить. Тех же, кто хочет более подробно познакомиться с теорией Эллиотта, отсылаем к странице <a href="literatura.html">Литература</a>.</p>
        <h2>Важнейшие принципы</h2>
        <p>Развитие рыночных цен, в конечном счете, принимает фигуру, состоящую из пяти волн (рис 1). Три из них, помеченные цифрами 1, 3 и 5 совершают направленное движение. Они разделяются двумя откатами — волнами противоположного направления, которые помечены цифрами 2 и 4, как показано на рис.1.
          <br>Откаты также являются неотъемлемой частью общего направленного движения.</p>
        <div class="img">
          <img src="img/pic6.png" width="288" height="217">
          <p>Рис 1</p>
        </div>
        <p>Пятиволновая модель является базисной моделью движения рынка.
          <br>Рынок всегда находится в рамках базовой пятиволновой модели.
          <br>Волны 1, 3 и 5 называются "импульсными волнами".
          <br>Волны 2 и 4 - "коррекционные волны".
          <br>Волна 2 "корректирует" волну 1, а волна 4 "корректирует" волну 3.
          <br>Последовательность волн от 1 до 5 "корректируется" последовательностью a-b-c.
          <br>Таким образом, полный цикл состоит из 8 волн.</p>
        <p>Существуют 3 правила, считающиеся "нерушимыми":</p>
        <p>— Волна 2 никогда не возвращается дальше начальной точки волны 1.
          <br>Если импульсные волны устремлены вверх, то волна 2 не может опуститься ниже начальной точки волны 1 (см. рис. 2). Если импульсная последовательность идет вниз, то волна 2 не может подняться выше пика, с которого началось развитие волны 1.</p>
        <div class="img">
          <img src="img/pic7.png" width="232" height="269">
          <p>Рис.2. Вторая волна не может опуститься ниже основания первой волны.</p>
        </div>
        <p>— Волна 3 почти всегда является самой длинной, и никогда не бывает самой короткой (рис.3).</p>
        <div class="img">
          <img src="img/pic8.png" width="232" height="269">
          <p>Рис.3. Третья волна не может быть самой короткой.</p>
        </div>
        <p>— На восходящем тренде волна 4 не может опуститься ниже пика волны 1 (рис. 4).</p>
        <p>— На нисходящем тренде волна 4 не может подняться выше дна волны 1.</p>
        <div class="img">
          <img src="img/pic9.png" width="232" height="269">
          <p>Рис.4. Четвертая волна не может опуститься ниже пика первой волны.</p>
        </div>
        <p>На рисунках 2, 3 и 4 показаны ситуации, которые, с точки зрения теории волн Эллиотта, являются невозможными.</p>
        <p>Вслед за первым полным циклом, состоящим их 8 волн (5 движущих и 3 корректирующих) следует второй полный цикл, а за ним по Эллиотту – третий. Затем начинается корректирующее движение и т.д.
          <br>Кроме того, существуют еще другие виды волн, подробно описанные Эллиоттом , а именно:
          <br>— зигзаги
          <br>— плоскости
          <br>— треугольники
          <br>— двойные тройки и тройные тройки (комбинированные структуры).</p>
        <p>Словом, черт ногу сломит.</p>
        <p>На самом деле, для того, чтобы практически использовать некоторые познания в области теории Эллиотта, достаточно иметь представление о пятиволновой базисной модели рынка. Она, действительно, может помочь в анализе рынка и принятии конкретных решений по открытию длинных или коротких сделок. Как это сделать?
          <br>Для того чтобы это сделать, необходимы не только знания, но и некоторый практический опыт, которые помогут разглядеть зарождение нового тренда. Если предположить, что тренд начинается с первой волны, то весьма желательно дождаться завершения ее коррекции на 2-ой корректирующей волне.
          <br>Проще говоря, необходимо дождаться завершения 2-ой корректирующей волны. Как только откат завершается, следует входить в рынок. Это позволит «оседлать», как правило, самую длинную 3-ю волну. Если это удается, то ваш счет может значительно пополниться.
          <br>Еще раз повторим, что это не просто и требует определенных знаний и навыков, но возможно.
          <br>Подробно процесс подобного входа в рынок описан в разделе <a href="torg.php">«Торговые стратегии»</a>.</p>
        <p>Вот как это может выглядеть на реальном графике.</p>
        <div class="img">
          <img src="img/pic10.png" width="472" height="298">
          <p>Рис.5. Базовая пятиволновая модель на графике пары EUR/USD</p>
        </div>
        <p>На графике волны пронумерованы и указаны стрелками, а также показан один из возможных вариантов расстановки «стопов» (защитных приостановок).</p>
        <?php $page_prev='urovni_fibonachi.php' ; $page_next='fa.php' ; include 'site__article-pagination.php'; ?>
      </div>
      <div class="footer">© 2010 Copyright</div>
    </div>
</body>

</html>
