<!DOCTYPE html>
<html>

<head>
  <?php include 'site__head.php'; ?>
</head>

<body>
  <div class="container">
    <?php include 'site__header.php'; include 'site__navigation--left.php'; ?>
    <div class="articleWrapper">
      <div class="article">
        <!--Main text-->
        <p class="article__epigraph">Скупой платит дважды, а … платит всю жизнь</p>
        <h1>Золотая стратегия</h1>
        <p>Еще раз подчеркнем - учебник написан, прежде всего, для начинающих, потому что рынку форекс нужны именно чайники, а не продвинутые, и тем более, великие трейдеры. Чем отличается продвинутый трейдер от великого, а чайник от продвинутого? Тем, что они по- разному зарабатывают деньги. Великие трейдеры пишут книги о форексе, продвинутые создают свои сайты (посмотрите как их много!), а чайники работают на рынке форекс. Как вы думаете, кто зарабатывает больше?
          <br> Чайник самая важная фигура на рынке форекс. И учебник этот для них.
          <br> Так в чем же заключается золотая стратегия?</p>
        <p>Прежде расскажу одну притчу:
          <br> Один незадачливый трейдер умирал от горя, проиграв на форексе все свое состояние и пустив по миру всю свою семью. Последние слова, которые он произнес на смертном одре, были: «Нельзя предсказать стихию…».
          <br> Прошли годы. Семья оправилась после тяжелого финансового удара. Талантливые дети несчастного трейдера сделали прекрасную карьеру, не связанную с валютным рынком, и зарабатывают очень приличные деньги. Собираясь по праздникам всей семьей, они с теплотой вспоминают своего отца и благодарят его за то, что, находясь на смертном одре, он дал им хороший совет, который стал залогом их нынешнего благополучия.</p>
        <p><b>Золотое правило: нельзя предсказать стихию.</b>
          <br>
          <b>Золотая стратегия: помни золотое правило.</b></p>
        <p>Выводы делайте сами.
          <br>Удачи Вам!</p>
        <?php 
          $nextIsHidden='isHidden';
          $page_prev='torg5.php';
          $page_next='' ; 
          include 'site__article-pagination.php';
        ?>
      </div>
      <div class="footer">© 2010 Copyright</div>
    </div>
</body>

</html>
