<!DOCTYPE html>
<html>

<head>
  <?php include 'site__head.php'; ?>
</head>

<body>
  <div class="container">
    <?php include 'site__header.php'; include 'site__navigation--left.php'; ?>
    <div class="articleWrapper">
      <div class="article">
        <!--Main text-->
        <p class="article__epigraph">Приобретение денег требует доблести; сохранение денег требует рассудительности; трата денег требует искусства</p>
        <h1>Звезды</h1>
        <p>Звезда это свеча с маленьким телом, которое образует ценовой разрыв с предшествующей свечой, обладающей большим телом.
          <br>Цвет звезды не имеет значения, он может быть и белым и черным.
          <br>Звезды появляются на вершинах и в основаниях и предупреждают о возможном завершении предшествующей тенденции.</p>
        <p>Звезды входят в состав 4-х моделей разворота:</p>
        <p>1. вечерняя звезда
          <br>2. утренняя звезда
          <br>3. звезда дожи
          <br>4. падающая звезда.</p>
        <h2>Утренняя звезда <em>(morning star)</em></h2>
        <p>Утренняя звезда представляет собой комбинацию из 3-х свечей и является моделью разворота в основании. Она включает свечу с длинным черным телом (первая дневная сессия), за которой с разрывом вниз следует свеча с маленьким телом (вторая дневная сессия). На третий день возникает белая свеча, тело которой перекрывает значительную часть черного тела первого дня. Совокупность этих свечей и образует модель «утренняя звезда».</p>
        <div class="img">
          <img src="img/r63.gif" width="196" height="155">
          <p>Модель утренняя звезда.</p>
        </div>
        <p>В идеальном варианте модель «утренняя звезда» содержит ценовые разрывы до и после тела средней свечи. Однако, практика показывает, что второй разрыв наблюдается редко и его отсутствие вовсе не уменьшает значимости этой модели.</p>
        <p>Примеры модели «утренняя звезда»:</p>
        <div class="img">
          <img src="img/r64.gif" width="503" height="161">
        </div>
        <p>Последний вариант содержит не одну, а несколько звезд.</p>
        <p>Модель «утренняя звезда» является сигналом к действию <strong>в основании, после нисходящей тенденции</strong>.</p>
        <h2>Вечерняя звезда <em>(evening star)</em></h2>
        <p>Вечерняя звезда представляет собой комбинацию из 3-х свечей и является моделью разворота на вершине.
          <br>Она включает свечу с длинным белым телом (первая дневная сессия), за которой с разрывом вверх следует свеча с маленьким телом (вторая дневная сессия). На третий день возникает черная свеча, тело которой перекрывает значительную часть белого тела первого дня. Совокупность этих свечей и образует модель «вечерняя звезда».</p>
        <div class="img">
          <img src="img/r55.gif" width="228" height="122">
          <p>Модель «вечерняя звезда»</p>
        </div>
        <p>Примеры модели «вечерняя звезда»:</p>
        <div class="img">
          <img src="img/r56.gif" width="448" height="152">
        </div>
        <p>Модель «вечерняя звезда» является сигналом к действию <strong>на вершине</strong>, <strong>после восходящей тенденции.</strong>
          <br>Еще раз подчеркнем, что цвет второй свечи (т.е. собственно звезды) значения не имеет.</p>
        <p>Факторы, увеличивающие вероятность того, что утренняя и вечерняя звезды являются сигналами разворота:</p>
        <p>1. Наличие разрывов между телом первой свечи и звездой (обязательно), а также между телом третьей свечи и звездой (не обязательно).</p>
        <p>2. Тело третьей свечи перекрывает значительную часть тела первой свечи.</p>
        <p>3. Небольшой объем торговли во время первой сессии (первая свеча) и большой объем торговли во время третьей торговой сессии (третья свеча).</p>
        <p>4. Образование моделей утренняя и вечерняя звезда на уровнях поддержки S и сопротивления R.</p>
        <h2>Утренние и вечерние звезды дожи.</h2>
        <p>Если в рассмотренных выше моделях вторая свеча, т.е. собственно звезда, является дожи, то эти модели будут называться соответственно «утренняя звезда дожи» и «вечерняя звезда дожи».</p>
        <div class="img">
          <img src="img/r57.gif" width="382" height="167">
        </div>
        <p>Дожи называют «звездой дожи», если он образует разрыв вверх с телом предшествующей свечи при восходящей тенденции или разрыв вниз с телом предшествующей свечи при нисходящей тенденции.
          <br>«Утренняя звезда дожи» является более сильным сигналом, чем «утренняя звезда», а «вечерняя звезда дожи» — более сильным сигналом, чем «вечерняя звезда».</p>
        <p>Еще раз подчеркнем, что рассмотренные модели являются важными сигналами, если им предшествовала восходящая или нисходящая тенденция (т.е. если они образуют либо вершину, либо основание), а также в тех случаях, когда они образуются на уровнях сопротивления R или поддержки S ценового коридора.</p>
        <h2>Падающая звезда и перевернутый молот</h2>
        <p>«Падающая звезда» представляет собой модель, предупреждающую о возможном окончании роста цен. Тело падающей звезды небольшое и находится в нижней части ценового диапазона свечи; верхняя тень — длинная.</p>
        <div class="img">
          <img src="img/r59.gif" width="274" height="124">
        </div>
        <p>Как и у других звезд, цвет падающей звезды не имеет значения. В идеальном случае тело падающей звезды образует разрыв относительно тела предыдущей свечи, но этот разрыв не является обязательным.
          <br>Падающая звезда, возникшая после восходящей тенденции, предупреждает о возможном прекращении роста цен, т.е. является медвежьим сигналом, но не таким сильным, как вечерняя звезда.</p>
        <p>Перевернутый молот напоминает звезду.</p>
        <div class="img">
          <img src="img/r60.gif" width="183" height="127">
        </div>
        <p>В отличие от падающей звезды перевернутый молот является бычьим сигналом и указывает на возможный разворот в основании после нисходящей тенденции.
          <br>Чтобы убедиться в бычьем характере перевернутого молота, нужно дождаться подтверждающего сигнала во время следующей торговой сессии.</p>
        <?php $page_prev='jmod_13.php' ; $page_next='hor_15.php' ; include 'site__article-pagination.php'; ?>
      </div>
      <div class="footer">© 2010 Copyright </div>
    </div>
  </div>
</body>
</html>
