<html><head><title>&#1052;&#1072;&#1088;&#1078;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1083;&#1103;.doc</title><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_list_1-3>li:before{content:"\0025cf  "}.lst-kix_list_2-8>li:before{content:"\0025aa  "}.lst-kix_list_1-1>li:before{content:"o  "}.lst-kix_list_2-0>li:before{content:"\0025cf  "}.lst-kix_list_1-2>li:before{content:"\0025aa  "}.lst-kix_list_1-5>li:before{content:"\0025aa  "}.lst-kix_list_2-3>li:before{content:"\0025cf  "}.lst-kix_list_2-4>li:before{content:"o  "}.lst-kix_list_1-4>li:before{content:"o  "}.lst-kix_list_1-6>li:before{content:"\0025cf  "}.lst-kix_list_2-6>li:before{content:"\0025cf  "}ul.lst-kix_list_1-0{list-style-type:none}ul.lst-kix_list_2-4{list-style-type:none}ul.lst-kix_list_1-2{list-style-type:none}ul.lst-kix_list_2-5{list-style-type:none}.lst-kix_list_2-2>li:before{content:"\0025aa  "}ul.lst-kix_list_1-1{list-style-type:none}ul.lst-kix_list_1-4{list-style-type:none}ul.lst-kix_list_2-6{list-style-type:none}.lst-kix_list_1-7>li:before{content:"o  "}ul.lst-kix_list_1-3{list-style-type:none}.lst-kix_list_2-5>li:before{content:"\0025aa  "}ul.lst-kix_list_2-7{list-style-type:none}.lst-kix_list_1-0>li:before{content:"\0025cf  "}ul.lst-kix_list_1-6{list-style-type:none}ul.lst-kix_list_2-0{list-style-type:none}ul.lst-kix_list_1-5{list-style-type:none}ul.lst-kix_list_2-1{list-style-type:none}.lst-kix_list_2-7>li:before{content:"o  "}ul.lst-kix_list_1-8{list-style-type:none}.lst-kix_list_1-8>li:before{content:"\0025aa  "}ul.lst-kix_list_2-2{list-style-type:none}ul.lst-kix_list_1-7{list-style-type:none}ul.lst-kix_list_2-3{list-style-type:none}.lst-kix_list_2-1>li:before{content:"o  "}ul.lst-kix_list_2-8{list-style-type:none}ol{margin:0;padding:0}.c1{line-height:1.0;padding-top:0pt;widows:2;orphans:2;direction:ltr;padding-bottom:0pt}.c0{line-height:1.0;padding-top:5pt;widows:2;orphans:2;direction:ltr;padding-bottom:5pt}.c5{vertical-align:baseline;color:#28201c;font-size:12pt;font-family:"Times New Roman";font-weight:bold}.c2{vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-weight:normal}.c6{vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-weight:bold}.c9{max-width:467.7pt;background-color:#ffffff;padding:56.7pt 42.5pt 56.7pt 85pt}.c4{padding-left:0pt;margin-left:36pt}.c8{margin:0;padding:0}.c10{text-align:center}.c3{height:11pt}.c7{color:#28201c}.title{widows:2;padding-top:24pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:36pt;font-family:"Arial";font-weight:bold;padding-bottom:6pt;page-break-after:avoid}.subtitle{widows:2;padding-top:18pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-style:italic;font-size:24pt;font-family:"Georgia";padding-bottom:4pt;page-break-after:avoid}li{color:#000000;font-size:11pt;font-family:"Arial"}p{color:#000000;font-size:11pt;margin:0;font-family:"Arial"}h1{widows:2;padding-top:24pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:24pt;font-family:"Arial";font-weight:bold;padding-bottom:6pt;page-break-after:avoid}h2{widows:2;padding-top:18pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:18pt;font-family:"Arial";font-weight:bold;padding-bottom:4pt;page-break-after:avoid}h3{widows:2;padding-top:14pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:14pt;font-family:"Arial";font-weight:bold;padding-bottom:4pt;page-break-after:avoid}h4{widows:2;padding-top:12pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:12pt;font-family:"Arial";font-weight:bold;padding-bottom:2pt;page-break-after:avoid}h5{widows:2;padding-top:11pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:11pt;font-family:"Arial";font-weight:bold;padding-bottom:2pt;page-break-after:avoid}h6{widows:2;padding-top:10pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:10pt;font-family:"Arial";font-weight:bold;padding-bottom:2pt;page-break-after:avoid}</style></head><body class="c9"><p class="c1"><span class="c2">&#1042;&#1072;&#1078;&#1085;&#1099;&#1084; &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084; &#1088;&#1099;&#1085;&#1082;&#1072; &#1060;&#1086;&#1088;&#1077;&#1082;&#1089; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1086;&#1081; &laquo;&#1084;&#1072;&#1088;&#1078;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1083;&#1080;&raquo;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1085;&#1072; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1084; &#1074;&#1072;&#1083;&#1102;&#1090;&#1085;&#1086;&#1084; &#1088;&#1099;&#1085;&#1082;&#1077; &#1074; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1077; 80-&#1093; &#1075;&#1075;. &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1075;&#1086; &#1074;&#1077;&#1082;&#1072;.</span></p><p class="c1"><span class="c2">&#1055;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087; </span><span class="c6">&#1084;&#1072;&#1088;&#1078;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1083;&#1080;</span><span class="c2">&nbsp;&#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1073;&#1088;&#1086;&#1082;&#1077;&#1088; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1090;&#1088;&#1077;&#1081;&#1076;&#1077;&#1088;&#1072;&#1084; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090; &#1085;&#1072; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1077; &#1089;&#1076;&#1077;&#1083;&#1082;&#1080; &#1087;&#1086;&#1076; &#1079;&#1072;&#1083;&#1086;&#1075; &#1076;&#1077;&#1085;&#1077;&#1078;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; (&#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1077;&#1087;&#1086;&#1079;&#1080;&#1090;&#1072;). &#1069;&#1090;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1074;&#1072;&#1078;&#1085;&#1099;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1090;&#1088;&#1077;&#1081;&#1076;&#1077;&#1088;&#1086;&#1074;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1085;&#1077; &#1074;&#1089;&#1077; &#1086;&#1085;&#1080; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1102;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1086;&#1084;, &#1072; &#1084;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1091;&#1084;&#1084;&#1072; &#1082;&#1086;&#1085;&#1090;&#1088;&#1072;&#1082;&#1090;&#1072; &#1085;&#1072; &#1088;&#1099;&#1085;&#1082;&#1077; &#1060;&#1086;&#1088;&#1077;&#1082;&#1089; (&#1086;&#1076;&#1080;&#1085; &#1083;&#1086;&#1090;) &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; 100&nbsp;000 &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074;.</span></p><p class="c1"><span class="c2">&#1053;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &laquo;&#1084;&#1072;&#1088;&#1078;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1083;&#1103;&raquo; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1086;&#1089;&#1100; &#1074;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; </span><span class="c6">&#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1086;&#1081; &#1076;&#1077;&#1087;&#1086;&#1079;&#1080;&#1090;</span><span class="c2">&nbsp;&#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &laquo;</span><span class="c6">&#1084;&#1072;&#1088;&#1078;&#1086;&#1081;</span><span class="c2">&raquo;.</span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&#1056;&#1072;&#1079;&#1084;&#1077;&#1088; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1077;&#1087;&#1086;&#1079;&#1080;&#1090;&#1072; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1090; &#1086;&#1090; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;&#1099; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1085;&#1086;&#1075;&#1086; &#1087;&#1083;&#1077;&#1095;&#1072; &#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1073;&#1088;&#1086;&#1082;&#1077;&#1088;&#1072; &#1080; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1091;&#1102; &#1076;&#1086;&#1083;&#1102; &#1086;&#1090; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1072; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1084;&#1099;&#1093; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1084; &#1089;&#1076;&#1077;&#1083;&#1086;&#1082; (&#1086;&#1073;&#1099;&#1095;&#1085;&#1086; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 4-5%). &#1058;&#1072;&#1082;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1076;&#1083;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1072; &#1074; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1077; 100&nbsp;000 &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1080;&#1084;&#1077;&#1090;&#1100; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1086;&#1081; &#1076;&#1077;&#1087;&#1086;&#1079;&#1080;&#1090; </span><span class="c2 c7">&#1074; 1&nbsp;000 &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074;.</span></p><p class="c1 c3"><span class="c2 c7"></span></p><p class="c1"><span class="c2">&#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1076;&#1083;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1085;&#1072; &#1088;&#1099;&#1085;&#1082;&#1077; &#1060;&#1086;&#1088;&#1077;&#1082;&#1089; &#1085;&#1072; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1089;&#1095;&#1077;&#1090;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1080;&#1084;&#1077;&#1090;&#1100; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1089;&#1091;&#1084;&#1084;&#1091;, &#1095;&#1072;&#1089;&#1090;&#1100; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1074; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1084; &#1073;&#1091;&#1076;&#1077;&#1090; &#1080;&#1075;&#1088;&#1072;&#1090;&#1100; &#1088;&#1086;&#1083;&#1100; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1077;&#1087;&#1086;&#1079;&#1080;&#1090;&#1072;, &#1087;&#1086;&#1076; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074;&#1099;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090;. &#1054;&#1073;&#1099;&#1095;&#1085;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1089;&#1091;&#1084;&#1084;&#1072; &#1074;&#1085;&#1086;&#1089;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072; &#1089;&#1095;&#1077;&#1090; &#1074; &#1076;&#1080;&#1083;&#1080;&#1085;&#1075;&#1086;&#1074;&#1086;&#1084; &#1094;&#1077;&#1085;&#1090;&#1088;&#1077;, &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &nbsp;&#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;. &#1058;&#1072;&#1082; &#1082;&#1072;&#1082; &#1076;&#1080;&#1083;&#1080;&#1085;&#1075;&#1086;&#1074;&#1099;&#1077; &#1094;&#1077;&#1085;&#1090;&#1088;&#1099; &#1085;&#1077; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1073;&#1077;&#1079;&#1091;&#1087;&#1088;&#1077;&#1095;&#1085;&#1099; &#1074; &#1089;&#1074;&#1086;&#1080;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;&#1093; &#1087;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1102; &#1082; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1072;&#1084;, &#1080;&#1093; &#1074;&#1099;&#1073;&#1086;&#1088; &#1080;&#1084;&#1077;&#1077;&#1090; &#1074;&#1072;&#1078;&#1085;&#1077;&#1081;&#1096;&#1077;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1090;&#1088;&#1077;&#1081;&#1076;&#1077;&#1088;&#1072;. </span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&#1055;&#1086;&#1083;&#1091;&#1095;&#1072;&#1103; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090; &#1087;&#1086;&#1076; &#1079;&#1072;&#1083;&#1086;&#1075; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1077;&#1087;&#1086;&#1079;&#1080;&#1090;&#1072;, &#1090;&#1088;&#1077;&#1081;&#1076;&#1077;&#1088; &#1080;&#1084;&#1077;&#1077;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1090;&#1100; &#1089;&#1076;&#1077;&#1083;&#1082;&#1080; &#1085;&#1072; &#1088;&#1099;&#1085;&#1082;&#1077; &#1060;&#1086;&#1088;&#1077;&#1082;&#1089;. </span></p><p class="c1"><span class="c2">&#1053;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1086;&#1095;&#1077;&#1085;&#1100; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1080;&#1079; &#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1091;&#1084;&#1084;&#1099; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1072; &#1090;&#1088;&#1077;&#1081;&#1076;&#1077;&#1088; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1086;&#1080;&#1075;&#1088;&#1072;&#1090;&#1100; &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1094;&#1077;&#1085;&#1090;&#1072;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082;, &#1077;&#1089;&#1083;&#1080; &#1088;&#1099;&#1085;&#1086;&#1082; &#1088;&#1072;&#1079;&#1074;&#1077;&#1088;&#1085;&#1077;&#1090;&#1089;&#1103; &#1074; &#1085;&#1077;&#1073;&#1083;&#1072;&#1075;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1086;&#1084; &nbsp;&#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1080; &#1090;&#1088;&#1077;&#1081;&#1076;&#1077;&#1088; &#1085;&#1072;&#1095;&#1085;&#1077;&#1090; &#1087;&#1088;&#1086;&#1080;&#1075;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100;, &#1090;&#1086; &#1077;&#1075;&#1086; &#1087;&#1088;&#1086;&#1080;&#1075;&#1088;&#1099;&#1096; &#1073;&#1091;&#1076;&#1077;&#1090; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1072;&#1090;&#1100; &#1074;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077; &#1090;&#1088;&#1077;&#1081;&#1076;&#1077;&#1088;&#1086;&#1084; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1076;&#1086; &#1090;&#1077;&#1093; &#1087;&#1086;&#1088;, &#1087;&#1086;&#1082;&#1072; &#1089;&#1091;&#1084;&#1084;&#1072; &#1080;&#1093; &#1085;&#1077; &#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1088;&#1072;&#1074;&#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1086;&#1084;&#1091; &#1076;&#1077;&#1087;&#1086;&#1079;&#1080;&#1090;&#1091;.</span></p><p class="c1"><span class="c2">&#1050;&#1072;&#1082; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1101;&#1090;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1081;&#1076;&#1077;&#1090;, &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1077;&#1090; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; </span><span class="c5">margin call</span><span class="c2 c7">, &#1080; &#1089;&#1076;&#1077;&#1083;&#1082;&#1072; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1079;&#1072;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1086;&#1073;&#1085;&#1091;&#1083;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081; &#1089;&#1095;&#1077;&#1090; &#1091;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086; &#1080;&#1083;&#1080; &#1085;&#1077;&#1095;&#1072;&#1103;&#1085;&#1085;&#1086; &#1090;&#1088;&#1077;&#1081;&#1076;&#1077;&#1088;&#1091; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1091;&#1076;&#1072;&#1089;&#1090;&#1089;&#1103;.</span></p><p class="c1"><span class="c2">&#1050;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, </span><span class="c2 c7">margin call</span><span class="c5">&nbsp;</span><span class="c2 c7">&ndash; &#1101;&#1090;&#1086; &#1093;&#1091;&#1076;&#1096;&#1077;&#1077;, &#1095;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1081;&#1090;&#1080; &#1089; &#1090;&#1088;&#1077;&#1081;&#1076;&#1077;&#1088;&#1086;&#1084; &#1080; &#1077;&#1075;&#1086; &#1089;&#1095;&#1077;&#1090;&#1086;&#1084; &#1085;&#1072; &#1088;&#1099;&#1085;&#1082;&#1077; &#1060;&#1086;&#1088;&#1077;&#1082;&#1089;. &#1053;&#1086; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080; &#1088;&#1072;&#1076;&#1080; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1077;&#1090; &#1101;&#1090;&#1072; &#1085;&#1077;&#1073;&#1083;&#1072;&#1075;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1072;&#1103; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103; &#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086; &#1088;&#1077;&#1076;&#1082;&#1086; &#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089; &#1085;&#1077;&#1088;&#1072;&#1076;&#1080;&#1074;&#1099;&#1084;&#1080; &#1090;&#1088;&#1077;&#1081;&#1076;&#1077;&#1088;&#1072;&#1084;&#1080;.</span></p><p class="c1"><span class="c2 c7">&#1048;&#1079;&#1073;&#1077;&#1078;&#1072;&#1090;&#1100; margin call &#1084;&#1086;&#1078;&#1085;&#1086;,</span></p><p class="c1 c3"><span class="c2 c7"></span></p><p class="c1"><span class="c2 c7">&#1074;&#1086;-&#1087;&#1077;&#1088;&#1074;&#1099;&#1093;, &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074;&#1089;&#1077;&#1075;&#1086; &#1089;&#1087;&#1077;&#1082;&#1090;&#1088;&#1072; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072; &#1088;&#1099;&#1085;&#1082;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1099;&#1077; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103;,</span></p><p class="c1"><span class="c2 c7">&#1074;&#1086;-&#1074;&#1090;&#1086;&#1088;&#1099;&#1093;, &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1082; S/L &#1080; T/P (&#1089;&#1089;&#1099;&#1083;&#1082;&#1072; &#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1091; &laquo;&#1042;&#1093;&#1086;&#1076; &#1074; &#1088;&#1099;&#1085;&#1086;&#1082;&raquo;), &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1080;&#1085;&#1080;&#1084;&#1080;&#1079;&#1080;&#1088;&#1091;&#1102;&#1090; &#1091;&#1073;&#1099;&#1090;&#1082;&#1080;, &#1077;&#1089;&#1083;&#1080; &#1090;&#1072;&#1082;&#1086;&#1074;&#1099;&#1077; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1091;&#1090;, &#1080; &#1085;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1090; &#1076;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1076;&#1077;&#1083;&#1086; &#1076;&#1086; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080; margin call.</span></p><p class="c0"><span class="c2 c7">&#1056;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1084; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087; &#1084;&#1072;&#1088;&#1078;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1083;&#1080; &#1085;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1077;. </span></p><p class="c0"><span class="c2 c7">&#1055;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1084;, &#1085;&#1072; &#1089;&#1095;&#1077;&#1090;&#1077; &#1090;&#1088;&#1077;&#1081;&#1076;&#1077;&#1088;&#1072; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; 1&nbsp;000 &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074;, &#1080; &#1086;&#1085; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1089; &#1084;&#1080;&#1085;&#1080; &#1083;&#1086;&#1090;&#1086;&#1084;, &#1088;&#1072;&#1074;&#1085;&#1099;&#1084; 10&nbsp;000 &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074;, &#1086;&#1078;&#1080;&#1076;&#1072;&#1103; &#1088;&#1086;&#1089;&#1090;&#1072; &#1082;&#1091;&#1088;&#1089;&#1072; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1072; &#1082; &#1096;&#1074;&#1077;&#1081;&#1094;&#1072;&#1088;&#1089;&#1082;&#1086;&#1084;&#1091; &#1092;&#1088;&#1072;&#1085;&#1082;&#1091; USD/SHF. &#1055;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1084; &#1090;&#1072;&#1082;&#1078;&#1077;, &#1095;&#1090;&#1086; &#1073;&#1088;&#1086;&#1082;&#1077;&#1088; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1085;&#1086;&#1077; &#1087;&#1083;&#1077;&#1095;&#1086; 1:100. &#1069;&#1090;&#1086; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1102;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1086;&#1081; &#1076;&#1077;&#1087;&#1086;&#1079;&#1080;&#1090; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1086;&#1084; 100 &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074; &#1087;&#1088;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1080;, &#1095;&#1090;&#1086; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1086;&#1075;&#1086; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1072; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; 1% &#1086;&#1090; &#1089;&#1091;&#1084;&#1084;&#1099; &#1089;&#1076;&#1077;&#1083;&#1082;&#1080; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;(10 000*0.01 = 100). &#1042; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1089;&#1076;&#1077;&#1083;&#1082;&#1080; &#1089;&#1091;&#1084;&#1084;&#1072; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1077;&#1087;&#1086;&#1079;&#1080;&#1090;&#1072; &#1085;&#1072; &#1089;&#1095;&#1077;&#1090;&#1077; &#1079;&#1072;&#1084;&#1086;&#1088;&#1072;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1072; 900 &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074;, &#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1072;&#1103; </span><span class="c5">&#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1089;&#1095;&#1077;&#1090;&#1072;</span><span class="c2 c7">, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1088;&#1072;&#1089;&#1087;&#1086;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080;. &#1053;&#1072; &#1101;&#1090;&#1091; &#1089;&#1091;&#1084;&#1084;&#1091; &#1084;&#1086;&#1078;&#1085;&#1086; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080;.</span></p><p class="c0"><span class="c2 c7">&nbsp;&#1045;&#1089;&#1083;&#1080; &#1078;&#1077; &#1073;&#1088;&#1086;&#1082;&#1077;&#1088; &#1074;&#1099;&#1076;&#1072;&#1077;&#1090; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090; &#1085;&#1072; 10&nbsp;000 &#1087;&#1086;&#1076; 2% &#1086;&#1090; &#1089;&#1091;&#1084;&#1084;&#1099; &#1089;&#1076;&#1077;&#1083;&#1082;&#1080;, &#1090;&#1086; &#1089;&#1091;&#1084;&#1084;&#1072; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1077;&#1087;&#1086;&#1079;&#1080;&#1090;&#1072; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090; 200 &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074; (10 000*0.02 = 200), &#1072; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090; 800 &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074;.</span></p><p class="c0"><span class="c2 c7">&#1043;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1080;&#1085;&#1090;&#1077;&#1088;&#1087;&#1088;&#1077;&#1090;&#1072;&#1094;&#1080;&#1103; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080; </span><span class="c5">margin call</span><span class="c2 c7">:</span></p><p class="c0 c10"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 501.13px; height: 201.00px;"><img alt="Margin call &#1085;&#1072; &#1060;&#1086;&#1088;&#1077;&#1082;&#1089;" src="images/image00.png" style="width: 501.13px; height: 201.00px; margin-left: -0.00px; margin-top: -0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span class="c2 c7"></span></p><p class="c0"><span class="c2 c7">&#1055;&#1088;&#1080; &#1091;&#1076;&#1072;&#1095;&#1085;&#1086;&#1081; &#1080;&#1075;&#1088;&#1077; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1089;&#1095;&#1077;&#1090;&#1072; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1087;&#1088;&#1080; &#1085;&#1077;&#1091;&#1076;&#1072;&#1095;&#1085;&#1086;&#1081; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1055;&#1088;&#1077;&#1076;&#1077;&#1083; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1089;&#1095;&#1077;&#1090;&#1072; &ndash; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1086;&#1081; &#1076;&#1077;&#1087;&#1086;&#1079;&#1080;&#1090;. &#1045;&#1089;&#1083;&#1080; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1077;&#1087;&#1086;&#1079;&#1080;&#1090;&#1072; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1090;, &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1077;&#1090; margin call, &#1080; &#1089;&#1076;&#1077;&#1083;&#1082;&#1072; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1079;&#1072;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;.</span></p><p class="c0"><span class="c2 c7">&#1045;&#1097;&#1077; &#1088;&#1072;&#1079; &#1087;&#1086;&#1076;&#1095;&#1077;&#1088;&#1082;&#1085;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1090;&#1088;&#1077;&#1081;&#1076;&#1077;&#1088; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;:</span></p><ul class="c8 lst-kix_list_2-0 start"><li class="c0 c4"><span class="c2">&#1086;&#1073;&#1085;&#1091;&#1083;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081; &#1089;&#1095;&#1077;&#1090; &#1082;&#1072;&#1082; &#1073;&#1099; &#1087;&#1083;&#1086;&#1093;&#1086; &#1086;&#1085; &#1085;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;</span></li><li class="c0 c4"><span class="c2 c7">&#1087;&#1088;&#1086;&#1080;&#1075;&#1088;&#1072;&#1090;&#1100; &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1094;&#1077;&#1085;&#1090;&#1072; &#1080;&#1079; &#1089;&#1091;&#1084;&#1084;&#1099; &#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1072; (&#1074; &#1101;&#1090;&#1086;&#1084; &#1089;&#1084;&#1099;&#1089;&#1083;&#1077; </span><span class="c2">&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1077; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090;, &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1079;&#1072;&#1097;&#1080;&#1097;&#1077;&#1085;&#1099; &#1086;&#1090; &#1091;&#1073;&#1099;&#1090;&#1082;&#1086;&#1074;).</span></li></ul><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&#1042;&#1072;&#1078;&#1085;&#1086;&#1077; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1085;&#1080;&#1077;.</span></p><p class="c1"><span class="c2">&#1052;&#1080;&#1085;&#1080; &#1080; &#1084;&#1080;&#1082;&#1088;&#1086; &#1083;&#1086;&#1090;&#1099; &#1085;&#1072; &#1084;&#1077;&#1078;&#1073;&#1072;&#1085;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1084; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077; &#1085;&#1077; &#1090;&#1086;&#1088;&#1075;&#1091;&#1102;&#1090;&#1089;&#1103;. &#1069;&#1090;&#1086; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1090;&#1088;&#1077;&#1081;&#1076;&#1077;&#1088;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1089; &#1084;&#1080;&#1085;&#1080; &#1080; &#1084;&#1080;&#1082;&#1088;&#1086; &#1083;&#1086;&#1090;&#1072;&#1084;&#1080; (&#1072; &#1090;&#1072;&#1082;&#1091;&#1102; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1093;&#1086;&#1090;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1074;&#1089;&#1077; &#1076;&#1080;&#1083;&#1080;&#1085;&#1075;&#1086;&#1074;&#1099;&#1077; &#1094;&#1077;&#1085;&#1090;&#1088;&#1099;)</span><span class="c2 c7">, &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;, &laquo;&#1080;&#1075;&#1088;&#1072;&#1077;&#1090;&raquo; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1073;&#1088;&#1086;&#1082;&#1077;&#1088;&#1072;. &#1045;&#1089;&#1083;&#1080; &#1090;&#1088;&#1077;&#1081;&#1076;&#1077;&#1088; &#1074;&#1099;&#1080;&#1075;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090;, &#1073;&#1088;&#1086;&#1082;&#1077;&#1088; &#1074;&#1099;&#1087;&#1083;&#1072;&#1095;&#1080;&#1074;&#1072;&#1090; &#1076;&#1077;&#1085;&#1077;&#1078;&#1085;&#1099;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1080;&#1079; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1082;&#1072;&#1088;&#1084;&#1072;&#1085;&#1072;, &#1072; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1091;&#1073;&#1099;&#1090;&#1082;&#1072;, &#1076;&#1077;&#1085;&#1077;&#1078;&#1085;&#1099;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1090;&#1088;&#1077;&#1081;&#1076;&#1077;&#1088;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090; &#1073;&#1088;&#1086;&#1082;&#1077;&#1088;. </span></p><p class="c0"><span class="c2 c7">&#1050;&#1072;&#1082; &#1074;&#1099; &#1076;&#1091;&#1084;&#1072;&#1077;&#1090;&#1077;, &#1095;&#1077;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1090;&#1089;&#1103; &#1101;&#1090;&#1086; &#1089;&#1086;&#1089;&#1090;&#1103;&#1079;&#1072;&#1085;&#1080;&#1077;?</span></p><p class="c0"><span class="c2">&#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;, &#1103; &#1090;&#1086;&#1078;&#1077; &#1090;&#1072;&#1082; &#1076;&#1091;&#1084;&#1072;&#1102;. </span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1 c3"><span class="c2"></span></p></body></html>